[{
    "treatment_name_en": "Gastric Balloon Surgery",
    "treatment_name_tr": "Mide Balonu Ameliyati",
    "treatment_name_fr": "Chirurgie Du Ballon Gastrique ",
    "treatment_first_photo": "assets/images/treatments/bariatric-surgery/gastric-balon-1.jpg",
    "treatment_photo": "assets/images/treatments/bariatric-surgery/gastric-balon-2.jpg",
    "treatment_description_en":"One of the most common nonsurgical weight-loss procedures is the gastric balloon. The balloon is endoscopically inserted ...",
    "treatment_details_en": "<h3>Gastric Balloon Surgery</h3><p>One of the most common nonsurgical weight-loss procedures is the gastric balloon. The balloon is endoscopically inserted into the stomach. It takes roughly 20 to 25 minutes to complete the treatment. A diagnostic endoscopy is conducted first to make sure you don't have any medical conditions that would prevent the balloon from being placed (such as an ulcer). A soft, deflated balloon made of silicone elastomer-based material is put into the stomach if no abnormalities are found. The treatment is completed once the balloon is put in your stomach and filled with a blue liquid via a filling tube (catheter) linked to the balloon. Within the stomach, the balloon begins to float freely.Based on the amount of weight reduction desired and the type of balloon used, intragastric balloons are categorized into two categories: those intended to stay in the stomach for six months and those intended to stay in the stomach for twelve months. The risk of balloon rupture increases if the balloon remains in the stomach for longer than planned. It is recommended that the balloon be removed as soon as possible.Gastric Balloon Surgery is appropriate for individuals between the ages of 18 and 55 who have a BMI of more than 27 and are unable to lose weight despite dieting.<br><br>As Clinic Phaselis, we perform Gastric Balloon Surgery at internationally accredited hospitals.We are waiting for you in Antalya Turkey with our board-certified doctor staff and medical team speaking your mother tongue.</p>",
    "treatment_description_tr":"En yaygın cerrahi olmayan kilo verme prosedürlerinden biri mide balonudur. Balon endoskopik olarak mideye yerleştirilir ...",
    "treatment_details_tr": "<h3>Mide Balonu Ameliyati</h3><p> En yaygın cerrahi olmayan kilo verme prosedürlerinden biri mide balonudur. Balon endoskopik olarak mideye yerleştirilir. Tedavinin tamamlanması yaklaşık 20 ila 25 dakika sürer. Balonun yerleştirilmesini engelleyecek herhangi bir tıbbi durumunuz (ülser gibi) olmadığından emin olmak için önce tanısal bir endoskopi yapılır. Herhangi bir anormallik bulunmazsa, silikon elastomer bazlı malzemeden yapılmış yumuşak, sönük bir balon mideye yerleştirilir. Balon midenize yerleştirildikten ve balona bağlı bir dolum tüpü (kateter) aracılığıyla mavi bir sıvı ile doldurulduktan sonra tedavi tamamlanır. Balon mide içinde serbestçe yüzmeye başlar.<br><br>İstenen kilo azaltma miktarına ve kullanılan balonun türüne bağlı olarak, intragastrik balonlar iki kategoriye ayrılır: altı ay boyunca midede kalması amaçlananlar ve on iki ay boyunca midede kalması amaçlananlar.<br><br>Balon midede planlanandan daha uzun süre kalırsa balonun yırtılma riski artar. Balonun mümkün olan en kısa sürede çıkarılması tavsiye edilir.<br><br>Mide Balonu Ameliyatı, vücut kitle indeksi 27'nin üzerinde olan ve diyet yapmasına rağmen kilo veremeyen 18-55 yaş arası bireyler için uygundur.<br><br>Clinic Phaselis olarak Mide Balonu Ameliyatını uluslararası akreditasyona sahip hastanelerde gerçekleştiriyoruz.<br><br> Kurul sertifikalı doktor kadromuz ve ana dilinizi konuşan tıbbi ekibimizle Antalya Türkiye'de sizleri bekliyoruz.</p>",
    "treatment_description_fr":"Le ballon gastrique est l'une des procédures non chirurgicales de perte de poids les plus courantes ...",
    "treatment_details_fr": "<h3>Chirurgie Du Ballon Gastrique </h3><p>Le ballon gastrique est l'une des procédures non chirurgicales de perte de poids les plus courantes. Le ballon est inséré dans l'estomac par voie endoscopique. Le traitement dure environ 20 à 25 minutes. Une endoscopie diagnostique est d'abord réalisée pour s'assurer que vous ne souffrez pas d'une pathologie qui empêcherait la mise en place du ballon (comme un ulcère). Si aucune anomalie n'est détectée, un ballonnet souple et dégonflé, fabriqué à base d'élastomère de silicone, est placé dans l'estomac. Le traitement est terminé une fois que le ballon est placé dans l'estomac et rempli d'un liquide bleu via un tube de remplissage (cathéter) relié au ballon. Dans l'estomac, le ballon commence à flotter librement.<br><br> En fonction de l'importance de la réduction de poids souhaitée et du type de ballon utilisé, les ballons intragastriques sont classés en deux catégories : ceux destinés à rester dans l'estomac pendant six mois et ceux destinés à rester dans l'estomac pendant douze mois.<br><br> Le risque de rupture du ballon augmente si le ballon reste dans l'estomac plus longtemps que prévu. Il est recommandé de retirer le ballon dès que possible.<br><br>La chirurgie du ballon gastrique est indiquée pour les personnes âgées de 18 à 55 ans dont l'IMC est supérieur à 27 et qui ne parviennent pas à perdre du poids malgré un régime.<br><br> En tant que Clinique Phaselis, nous pratiquons la chirurgie du ballon gastrique dans des hôpitaux accrédités au niveau international.<br><br>Nous vous attendons à Antalya, en Turquie, avec nos médecins certifiés et notre équipe médicale parlant votre langue maternelle.</p>"

},{
    "treatment_name_en": "Gastric Bypass Surgery",
    "treatment_name_tr": "Gastrik Bypass Ameliyati",
    "treatment_name_fr": "Pontage Gastrique",
    "treatment_first_photo": "assets/images/treatments/bariatric-surgery/gastric-bypass-1.jpg",
    "treatment_photo": "assets/images/treatments/bariatric-surgery/gastric-bypass-2.jpg",
    "treatment_description_en":"Gastric bypass surgery (Roux-en-y gastric bypass surgery) is a procedure that decreases food consumption while also decreasing ...",
    "treatment_details_en": "<h3>Gastric Bypass Surgery</h3><p>Gastric bypass surgery (Roux-en-y gastric bypass surgery) is a procedure that decreases food consumption while also decreasing food absorption. The most prevalent type of combination surgery is still this one.<br><br>The stomach is divided into a small upper pouch and a much larger lower remnant pouch, and the small intestine is altered to connect to both. This is known as Gastric Bypass Surgery. And Unlike sleeve gastrectomy, the remnant of the stomach will not be removed.<br><br>The procedure for gastric bypass surgery is done in a closed technique. The operation takes around two (2) hours, and the patient is able to stand up and take care of himself by the fourth hour. After the operation, the patient is detained in the hospital for three (3) days for observation. Finally, the medication and dietetic support that the patient will require are delivered before they are discharged.<br><br>As Clinic Phaselis, we perform Gastric Bypass Surgery Turkey at internationally accredited hospitals. We are waiting for you in Antalya Turkey with our board-certified doctor staff and medical team speaking your mother tongue.</p>",
    "treatment_description_tr":"Gastrik bypass ameliyatı (Roux-en-y gastrik bypass ameliyatı) gıda tüketimini azaltırken aynı zamanda ...",
    "treatment_details_tr": "<h3>Gastrik Bypass Ameliyati</h3><p>Gastrik bypass ameliyatı (Roux-en-y gastrik bypass ameliyatı) gıda tüketimini azaltırken aynı zamanda gıda emilimini de azaltan bir prosedürdür. En yaygın kombinasyon ameliyatı türü hala budur.<br><br>Mide küçük bir üst kese ve çok daha büyük bir alt 'kalıntı' keseye bölünür ve ince bağırsak her ikisine de bağlanacak şekilde değiştirilir. Bu Gastrik Bypass Ameliyatı olarak bilinir. Tüp mide ameliyatının aksine, mide kalıntısı çıkarılmayacaktır.<br><br>Gastrik bypass ameliyatı prosedürü kapalı bir teknikle yapılır. Operasyon yaklaşık iki (2) saat sürer ve hasta dördüncü saatte ayağa kalkabilir ve kendi kendine bakabilir. Ameliyattan sonra hasta gözlem için üç (3) gün hastanede tutulur. Son olarak, taburcu edilmeden önce hastanın ihtiyaç duyacağı ilaç ve diyet desteği verilir.<br><br>Clinic Phaselis olarak Türkiye'de Gastrik Bypass ameliyatlarını uluslararası akreditasyona sahip hastanelerde gerçekleştiriyoruz. Kurul sertifikalı doktor kadromuz ve ana dilinizi konuşan tıbbi ekibimizle Antalya Türkiye'de sizleri bekliyoruz.</p>",
    "treatment_description_fr":"Le pontage gastrique (Roux-en-y) est une intervention qui permet de réduire la consommation de nourriture tout en diminuant ...",
    "treatment_details_fr": "<h3>Pontage Gastrique</h3><p>Le pontage gastrique (Roux-en-y) est une intervention qui permet de réduire la consommation de nourriture tout en diminuant l'absorption des aliments. Ce type de chirurgie combinée reste le plus répandu.<br><br>L'estomac est divisé en une petite poche supérieure et une poche inférieure 'restante' beaucoup plus grande, et l'intestin grêle est modifié pour être relié aux deux. C'est ce qu'on appelle le bypass gastrique. Contrairement à la sleeve gastrectomie, le reste de l'estomac n'est pas enlevé.<br><br>La procédure de pontage gastrique est réalisée selon une technique fermée. L'opération dure environ deux (2) heures, et le patient est capable de se lever et de prendre soin de lui-même dès la quatrième heure. Après l'opération, le patient est gardé à l'hôpital pendant trois (3) jours pour observation. Enfin, les médicaments et le soutien diététique dont le patient aura besoin lui sont délivrés avant sa sortie.<br><br>En tant que Clinic Phaselis, nous pratiquons le Bypass gastrique en Turquie dans des hôpitaux accrédités au niveau international. Nous vous attendons à Antalya, en Turquie, avec nos médecins certifiés et notre équipe médicale parlant votre langue maternelle.</p>"


},{
    "treatment_name_en": "Gastric Sleeve Surgery",
    "treatment_name_tr": "Tüp Mı̇de Amelı̇yatı",
    "treatment_name_fr": "La Chırurgıe De La Sleeve Gastrıque",
    "treatment_first_photo": "assets/images/treatments/bariatric-surgery/gastric-sleeve-1.jpg",
    "treatment_photo": "assets/images/treatments/bariatric-surgery/gastric-sleeve-2.jpg",
    "treatment_description_en":"One of the most popular procedures in obesity surgery is Gastric Sleeve Surgery, often known as stomach reduction surgery ...",
    "treatment_details_en": "<h3>Gastric Sleeve Surgery</h3><p>One of the most popular procedures in obesity surgery is Gastric Sleeve Surgery, often known as stomach reduction surgery. The amount of nutrients consumed by the patient is lowered, and the ghrelin (appetite) hormone is removed from the body, as a result of this procedure. <br><br>The laparoscopic (closed) approach is used to execute gastric sleeve procedures. The procedure takes around an hour and is carried out with the use of camera instruments through four small incisions in the patient's abdomen. In the fourth hour after the operation, the patient is able to stand and walk independently. After the operation, you must stay in the hospital for three days for observation. Our patients then return to their regular lifestyles.<br><br>Gastric Sleeve Surgery is one of the most effective operations for obesity surgery: after six months, the patient can expect to lose 50% his extra weight, and after a year, he can expect to lose 70% of his excess weight. The patient will eat less than usual if their stomach is smaller, as they will require less food to feel satisfied.<br><br>As Clinic Phaselis, we perform Gastric Sleeve Surgery Turkey at internationally accredited hospitals. We are waiting for you in Antalya Turkey with our board-certified doctor staff and medical team speaking your mother tongue.</p>",
    "treatment_description_tr":"Obezite cerrahisinde en popüler prosedürlerden biri, genellikle mide küçültme ameliyatı olarak bilinen Tüp Mide Ameliyatıdır ...",
    "treatment_details_tr": "<h3>Tüp Mı̇de Amelı̇yatı</h3><p>Obezite cerrahisinde en popüler prosedürlerden biri, genellikle mide küçültme ameliyatı olarak bilinen Tüp Mide Ameliyatıdır. Bu işlem sonucunda hastanın tükettiği besin miktarı azaltılır ve ghrelin (iştah) hormonu vücuttan uzaklaştırılır. <br><br>Tüp mide prosedürlerini uygulamak için laparoskopik (kapalı) yaklaşım kullanılır. İşlem yaklaşık bir saat sürer ve hastanın karnındaki dört küçük kesiden kameralı aletler kullanılarak gerçekleştirilir. Ameliyattan sonraki dördüncü saatte hasta ayakta durabilir ve bağımsız olarak yürüyebilir. Ameliyattan sonra gözlem için üç gün hastanede kalmanız gerekir. Hastalarımız daha sonra normal yaşam tarzlarına dönerler.<br><br>Tüp mide ameliyatı obezite cerrahisi için en etkili operasyonlardan biridir: altı ay sonra hasta fazla kilosunun %50'sini, bir yıl sonra ise fazla kilosunun %70'ini kaybetmeyi bekleyebilir. Hasta, midesi küçüldüğünde tatmin olmak için daha az yiyeceğe ihtiyaç duyacağından normalden daha az yiyecektir.<br><br>Clinic Phaselis olarak tüp mide ameliyatlarını Türkiye'de uluslararası akreditasyona sahip hastanelerde gerçekleştiriyoruz. Kurul sertifikalı doktor kadromuz ve ana dilinizi konuşan tıbbi ekibimizle Antalya Türkiye'de sizi bekliyoruz.</p>",
    "treatment_description_fr":"L'une des procédures les plus populaires en matière de chirurgie de l'obésité est la chirurgie de la manche gastrique ...",
    "treatment_details_fr": "<h3>La Chırurgıe De La Sleeve Gastrıque</h3><p>L'une des procédures les plus populaires en matière de chirurgie de l'obésité est la chirurgie de la manche gastrique, souvent connue sous le nom de chirurgie de réduction de l'estomac. Cette intervention permet de réduire la quantité de nutriments consommés par le patient et d'éliminer l'hormone ghréline (hormone de l'appétit) de l'organisme. <br><br>L'approche laparoscopique (fermée) est utilisée pour exécuter les procédures de sleeve gastrique. L'intervention dure environ une heure et est réalisée à l'aide d'instruments de caméra à travers quatre petites incisions dans l'abdomen du patient. Au cours de la quatrième heure suivant l'opération, le patient est capable de se lever et de marcher de manière autonome. Après l'opération, vous devez rester à l'hôpital pendant trois jours en observation. Nos patients reprennent ensuite leur mode de vie habituel.<br><br>La chirurgie de la manche gastrique est l'une des opérations les plus efficaces pour la chirurgie de l'obésité : après six mois, le patient peut s'attendre à perdre 50 % de son poids excédentaire, et après un an, il peut s'attendre à perdre 70 % de son poids excédentaire. Le patient mangera moins que d'habitude si son estomac est plus petit, car il aura besoin de moins de nourriture pour se sentir satisfait.<br><br>En tant que Clinique Phaselis, nous pratiquons la chirurgie de la manche gastrique en Turquie dans des hôpitaux accrédités au niveau international. Nous vous attendons à Antalya en Turquie avec notre équipe de médecins certifiés et notre équipe médicale parlant votre langue maternelle. </p>"


}]