[{
    "treatment_name_en": "Dental Crowns",
    "treatment_name_tr": "Diş Kronları",
    "treatment_name_fr": "Couronnes Dentaires",
    "treatment_first_photo": "assets/images/treatments/dental/dental-crown-1.jpg",
    "treatment_photo": "assets/images/treatments/dental/dental-crown-2.jpg",
    "treatment_description_en":"A Dental crown is simply a cap for a tooth that is damaged. A number of materials, such as zirconium, porcelain or metal...",
    "treatment_details_en": "<h3>Dental Crowns</h3><p>A Dental crown is simply a cap for a tooth that is damaged. A number of materials, such as zirconium, porcelain or metal, can be used to create it. <br><br>You might have crowns on your front teeth that were made to match your other teeth, or you might have crowns over molars that are rarely seen unless you yawn exuberantly. <br><br>While selecting a crown, there are a number of things to keep in mind, such as: strength, durability, costs and suitability. <br><br>You can also place a high value on being natural in a way that doesn't hide your smile. A dentist can explain your alternatives and assist you in selecting the one that best suits your requirements. </p><p>What are the indications for dental crowns ?</p><ul><li>Replace existing crowns which have failed</li><li>Restore the form, function and appearance of badly broken down, worn or fractured teeth, where other simpler forms of restorations are unsuitable or have been found to fail clinically.</li><li>Improve the aesthetics of unsightly teeth which cannot be managed by simple cosmetic and restorative procedures.</li><li>Maintain the structural stability and reduce the risk of fractures of extensively restored teeth including those which have been endodentically treated.</li><li>Restore the visible portion of a single dental implant.</li></ul><p>As Clinic Phaselis, we perform dental crown treatment in multidisciplinary dental clinics in accordance with the standards of the world health organization. We are waiting for you in our clinic for healthy teeth and magnificent smiles with our expert doctor staff and the password of medical excellence and zero complications that we have determined.</p>",
    "treatment_description_tr":"Diş kronu, hasar görmüş bir diş için basitçe bir kapaktır. Bunu oluşturmak için zirkonyum, porselen veya metal gibi bir dizi...",
    "treatment_details_tr": "<h3>Diş Kronları</h3><p>Diş kronu, hasar görmüş bir diş için basitçe bir kapaktır. Bunu oluşturmak için zirkonyum, porselen veya metal gibi bir dizi malzeme kullanılabilir. <br><br>Ön dişlerinizde diğer dişlerinize uyacak şekilde yapılmış kuronlarınız olabilir veya coşkuyla esnemediğiniz sürece nadiren görülen azı dişlerinizin üzerinde kuronlarınız olabilir. <br><br>Kron seçerken, güç, dayanıklılık, maliyet ve uygunluk gibi akılda tutulması gereken bir dizi husus vardır. <br><br>Ayrıca gülüşünüzü gizlemeyecek şekilde doğal olmasına da önem verebilirsiniz. Bir diş hekimi alternatiflerinizi açıklayabilir ve gereksinimlerinize en uygun olanı seçmenize yardımcı olabilir. </p><p>Diş kronları için endikasyonlar nelerdir?</p><ul><li>Başarısız olan mevcut kuronların değiştirilmesi</li><li>Diğer daha basit restorasyon biçimlerinin uygun olmadığı veya klinik olarak başarısız olduğu tespit edilen kötü şekilde kırılmış, aşınmış veya kırılmış dişlerin şeklini, işlevini ve görünümünü eski haline getirmek</li><li> Basit kozmetik ve restoratif prosedürlerle yönetilemeyen çirkin dişlerin estetiğini iyileştirmek.</li><li>Yapısal stabiliteyi korumak ve endodentik olarak tedavi edilenler de dahil olmak üzere kapsamlı olarak restore edilmiş dişlerin kırılma riskini azaltmak.</li><li>Tek bir dental implantın görünür kısmını restore etmek.</li></ul><p>Clinic Phaselis olarak multidisipliner diş kliniklerinde dünya sağlık örgütü standartlarına uygun olarak diş kaplama tedavisi gerçekleştiriyoruz. Uzman doktor kadromuz ve belirlediğimiz tıbbi mükemmellik ve sıfır komplikasyon parolası ile sağlıklı dişler ve muhteşem gülüşler için sizleri kliniğimize bekliyoruz.</p>",
    "treatment_description_fr":"Une couronne dentaire est simplement un capuchon pour une dent endommagée. Plusieurs matériaux, tels que le zirconium ...",
    "treatment_details_fr": "<h3>Couronnes Dentaires</h3><p>Une couronne dentaire est simplement un capuchon pour une dent endommagée. Plusieurs matériaux, tels que le zirconium, la porcelaine ou le métal, peuvent être utilisés pour la fabriquer. <br><br>Vous avez peut-être des couronnes sur vos dents de devant qui ont été faites pour s'harmoniser avec vos autres dents, ou des couronnes sur des molaires que l'on voit rarement, à moins que vous ne bâilliez exubérément. <br><br>Lors du choix d'une couronne, il faut tenir compte d'un certain nombre d'éléments, tels que la solidité, la durabilité, le coût et l'adaptation. <br><br>Il est également important que la couronne ait un aspect naturel et ne cache pas votre sourire. Un dentiste peut vous expliquer les différentes options qui s'offrent à vous et vous aider à choisir celle qui répond le mieux à vos besoins. </p><p>Quelles sont les indications des couronnes dentaires ?</p><ul><li>Remplacer les couronnes existantes qui ne fonctionnent plus.</li><li>Restaurer la forme, la fonction et l'apparence de dents gravement endommagées, usées ou fracturées lorsque d'autres formes de restauration plus simples ne conviennent pas ou se sont révélées cliniquement inefficaces.</li><li>Améliorer l'esthétique des dents disgracieuses qui ne peuvent être traitées par des procédures cosmétiques et restauratrices simples.</li><li>Maintenir la stabilité structurelle et réduire le risque de fracture des dents largement restaurées, y compris celles qui ont fait l'objet d'un traitement endodontique.</li><li>Restaurer la partie visible d'un seul implant dentaire.</li></ul><p>En tant que Clinique Phaselis, nous réalisons des traitements de couronnes dentaires dans des cliniques dentaires multidisciplinaires conformément aux normes de l'Organisation mondiale de la santé. Nous nous réjouissons de vous accueillir dans notre clinique pour des dents saines et de beaux sourires avec notre équipe de médecins experts et le mot de passe d'excellence médicale et de zéro complication que nous avons déterminé.</p>"
},{
    "treatment_name_en": "Dental Implants",
    "treatment_name_tr": "Diş İmplantları",
    "treatment_name_fr": "Implants Dentaires",
    "treatment_first_photo": "assets/images/treatments/dental/dental-implant-1.jpg",
    "treatment_photo": "assets/images/treatments/dental/dental-implant-2.jpg",
    "treatment_description_en":"Dental implants are screws placed in the jawbone and permanently capped with individual prosthetic teeth, giving a completely ...",
    "treatment_details_en": "<h3>Dental Implants</h3><p>Dental implants are screws placed in the jawbone and permanently capped with individual prosthetic teeth, giving a completely natural and aesthetically pleasing appearance by replacing any missing teeth in your mouth. These screws, either titanium or zirconium, provide a seamless and secure fit with your jawbone. Patients in need of implant treatment should follow the hygiene rules below, and will be given a full evaluation and a consultation with specialist doctors before implant treatment.<br><br>Elements to be considered in dental implants:<br><br>-A proper radiological and clinical evaluation must be performed prior to implant treatment. Before treatment can be considered, it must be established that your bone structure is suitable for implant treatment. <br><br>-There is no upper age limit for inserting an implant. The more important factor is the bone structure of the patient. Implants can be applied more easily to a patient in their 70s who does not have a chronic disease and has a solid bone structure, than to a younger patient with chronic diseases and bone problems.<br><br>-The patient to be treated with implants needs healthy gums as well as a healthy jawbone.<br><br>-Patients who wish to be treated with implants should not smoke, especially in the first 3-6 months, and should pay close attention to their oral hygiene.<br><br>-Your implants will last a lifetime if you practise adequate oral and dental care, brushing your teeth twice a day, and using products such as dental floss and mouthwash.<br><br>-The implants used have been developed over many years of research and testing. They are made of materials that will not cause any side effects or interactions in your body. Tissue rejection, which is usually seen in organ transplants, is not seen in implants made of titanium metal.<br><br>-The success of the implant depends on the bone quality of the person, the skill of the doctor, the material used, the proper physical conditions in the operating theatre, and proper sterilization.<br><br>-Get your new implants to replace your missing teeth. Contact our patient care line for a brand new aesthetic look and a magnificent smile with your new teeth.<br><br>As Clinic Phaselis, we perform dental implant treatment in multidisciplinary dental clinics in accordance with the standards of the world health organization. We are waiting for you in our clinic for healthy teeth and magnificent smiles with our expert doctor staff and the password of medical excellence and zero complications that we have determined.</p>",
    "treatment_description_tr":"Dental implantlar, çene kemiğine yerleştirilen ve ağzınızdaki eksik dişlerin yerini alarak tamamen doğal ve estetik açıdan ...",
    "treatment_details_tr": "<h3>Diş İmplantları </h3><p>Dental implantlar, çene kemiğine yerleştirilen ve ağzınızdaki eksik dişlerin yerini alarak tamamen doğal ve estetik açıdan hoş bir görünüm sağlayan, tek tek protez dişlerle kalıcı olarak kapatılan vidalardır. Titanyum veya zirkonyum olan bu vidalar çene kemiğinizle kusursuz ve güvenli bir uyum sağlar. İmplant tedavisine ihtiyaç duyan hastalar aşağıdaki hijyen kurallarına uymalıdır ve implant tedavisi öncesinde uzman doktorlar tarafından tam bir değerlendirme ve konsültasyon yapılacaktır.<br><br>Diş implantlarında dikkat edilmesi gereken unsurlar:<br><br>-İmplant tedavisi öncesinde uygun bir radyolojik ve klinik değerlendirme yapılmalıdır. Tedavi düşünülmeden önce kemik yapınızın implant tedavisine uygun olduğu tespit edilmelidir.<br><br>-İmplant yerleştirmek için bir üst yaş sınırı yoktur. Daha önemli olan faktör hastanın kemik yapısıdır. Kronik bir hastalığı olmayan ve sağlam bir kemik yapısına sahip 70'li yaşlardaki bir hastaya, kronik hastalıkları ve kemik problemleri olan daha genç bir hastaya göre implantlar daha kolay uygulanabilir.<br><br>-İmplant uygulanacak hastanın sağlıklı bir çene kemiğinin yanı sıra sağlıklı diş etlerine de ihtiyacı vardır.<br><br>-İmplant tedavisi olmak isteyen hastalar özellikle ilk 3-6 ay sigara içmemeli ve ağız hijyenlerine çok dikkat etmelidirler.<br><br>-Yeterli ağız ve diş bakımı uygulamanız, dişlerinizi günde iki kez fırçalamanız, diş ipi ve gargara gibi ürünler kullanmanız halinde implantlarınız ömür boyu dayanacaktır.<br><br>-Kullanılan implantlar uzun yıllar süren araştırma ve testler sonucunda geliştirilmiştir. Vücudunuzda herhangi bir yan etkiye veya etkileşime neden olmayacak malzemelerden yapılmıştır. Genellikle organ nakillerinde görülen doku reddi titanyum metalinden yapılan implantlarda görülmez.<br><br>-İmplantın başarısı kişinin kemik kalitesine, doktorun becerisine, kullanılan malzemeye, ameliyathanedeki uygun fiziksel koşullara ve uygun sterilizasyona bağlıdır.<br><br>-Eksik dişlerinizin yerine yeni implantlarınızı alın. Yeni dişlerinizle yepyeni bir estetik görünüm ve muhteşem bir gülümseme için hasta bakım hattımızla iletişime geçin.<br><br>Clinic Phaselis olarak multidisipliner diş kliniklerinde dünya sağlık örgütü standartlarına uygun olarak dental implant tedavisi gerçekleştiriyoruz. Uzman doktor kadromuz ve belirlediğimiz tıbbi mükemmellik ve sıfır komplikasyon parolası ile sağlıklı dişler ve muhteşem gülüşler için sizleri kliniğimize bekliyoruz.</p>",
    "treatment_description_fr":"Les implants dentaires sont des vis placées dans l'os de la mâchoire et recouvertes de façon permanente par des dents ...",
    "treatment_details_fr": "<h3>Implants Dentaires</h3><p>Les implants dentaires sont des vis placées dans l'os de la mâchoire et recouvertes de façon permanente par des dents prothétiques individuelles, ce qui donne une apparence entièrement naturelle et esthétique en remplaçant toutes les dents manquantes dans votre bouche. Ces vis, en titane ou en zirconium, s'adaptent parfaitement à l'os de la mâchoire. Les patients qui ont besoin d'un traitement implantaire doivent suivre les règles d'hygiène ci-dessous et bénéficieront d'une évaluation complète et d'une consultation avec des médecins spécialisés avant le traitement implantaire.<br><br> Éléments à prendre en compte pour les implants dentaires :<br><br>-Une évaluation radiologique et clinique appropriée doit être effectuée avant le traitement implantaire. Avant d'envisager un traitement, il doit être établi que votre structure osseuse est adaptée au traitement par implants.<br><br>-Il n'y a pas de limite d'âge supérieure pour la pose d'un implant. Le facteur le plus important est la structure osseuse du patient. Les implants peuvent être posés plus facilement sur un patient de 70 ans qui n'a pas de maladie chronique et dont la structure osseuse est solide, que sur un patient plus jeune qui a des maladies chroniques et des problèmes osseux.<br><br>-Le patient à traiter avec des implants doit avoir des gencives saines ainsi qu'une mâchoire saine.<br><br>-Les patients qui souhaitent se faire poser des implants ne doivent pas fumer, surtout pendant les 3 à 6 premiers mois, et doivent faire très attention à leur hygiène bucco-dentaire.<br><br>Vos implants dureront toute votre vie si vous prenez soin de votre hygiène bucco-dentaire, en vous brossant les dents deux fois par jour et en utilisant des produits tels que du fil dentaire et des bains de bouche.<br><br>-Les implants utilisés ont été mis au point après de nombreuses années de recherche et d'essais. Ils sont fabriqués à partir de matériaux qui ne provoqueront pas d'effets secondaires ou d'interactions dans votre corps. Les implants en titane n'entraînent pas de rejet des tissus, comme c'est généralement le cas pour les greffes d'organes.<br><br>-La réussite de l'implant dépend de la qualité osseuse de la personne, des compétences du médecin, du matériau utilisé, des conditions physiques appropriées dans la salle d'opération et d'une stérilisation adéquate.<br><br>-Obtenez vos nouveaux implants pour remplacer vos dents manquantes. Contactez notre ligne d'assistance aux patients pour un nouveau look esthétique et un magnifique sourire avec vos nouvelles dents.<br><br>En tant que Clinique Phaselis, nous réalisons des traitements d'implants dentaires dans des cliniques dentaires multidisciplinaires conformément aux normes de l'organisation mondiale de la santé. Nous vous attendons dans notre clinique pour des dents saines et des sourires magnifiques avec notre équipe de médecins experts et le mot de passe d'excellence médicale et de zéro complication que nous avons déterminé.</p>"


},{
    "treatment_name_en": "Dental Restorations",
    "treatment_name_tr": "Diş Restorasyonları",
    "treatment_name_fr": "Restaurations Dentaires",
    "treatment_first_photo": "assets/images/treatments/dental/dental-restorations-1.jpg",
    "treatment_photo": "assets/images/treatments/dental/dental-restorations-2.jpg",
    "treatment_description_en":"Dental restoration consists of procedures such as tooth filling, root canal treatment, bridge treatment, gum treatment, tooth ...",
    "treatment_details_en": "<h3>Dental Restorations</h3><p>Dental restoration consists of procedures such as tooth filling, root canal treatment, bridge treatment, gum treatment, tooth whitening, bleaching, teeth deep cleaning,  dental crowns, dental veneers and tooth extraction.<br><br>Dental restorations are frequently performed both in line with aesthetic requests and for dental health reasons. These procedures can be performed separately where necessary, but are often performed in combination. For example, a patient who wants to have a dental filling and a crown can also have teeth cleaning and teeth whitening at the same time.<br><br>There are many factors that will determine the quality of the work done, including the competence of the physician performing the procedure, the international accreditation of the  surgery where the procedure is performed, the medical equipment used complying with international standards, and the sterilization of the materials used and the area where the procedure is performed.<br><br>As Clinic Phaselis, we carry out the treatment of Dental Restoration in multidisciplinary dental clinics in accordance with the standards of the world health organization. We are waiting for you in our clinic for healthy teeth and magnificent smiles with our expert doctor staff and the password of medical excellence and zero complications that we have determined.</p>",
    "treatment_description_tr":"Diş restorasyonu; diş dolgusu, kanal tedavisi, köprü tedavisi, diş eti tedavisi, diş beyazlatma, beyazlatma, diş derin ...",
    "treatment_details_tr": "<h3>Diş Restorasyonları</h3><p>Diş restorasyonu; diş dolgusu, kanal tedavisi, köprü tedavisi, diş eti tedavisi, diş beyazlatma, beyazlatma, diş derin temizliği, diş kronları, diş kaplamaları ve diş çekimi gibi işlemlerden oluşur.<br><br>Diş restorasyonları hem estetik istekler doğrultusunda hem de diş sağlığı nedenleriyle sıklıkla yapılmaktadır. Bu işlemler gerektiğinde ayrı ayrı yapılabildiği gibi çoğu zaman birlikte de uygulanmaktadır. Örneğin diş dolgusu ve kaplama yaptırmak isteyen bir hasta aynı zamanda diş temizliği ve diş beyazlatma da yaptırabilir.<br><br>Yapılan işin kalitesini belirleyecek, işlemi yapan hekimin yetkinliği, işlemin yapıldığı muayenehanenin uluslararası akreditasyonu, kullanılan tıbbi ekipmanın uluslararası standartlara uygunluğu, kullanılan malzemelerin ve işlemin yapıldığı alanın sterilizasyonu gibi pek çok faktör vardır.<br><br>Clinic Phaselis olarak Diş Restorasyonu tedavisini multidisipliner diş kliniklerinde dünya sağlık örgütü standartlarına uygun olarak gerçekleştirmekteyiz. Uzman doktor kadromuz ve belirlediğimiz tıbbi mükemmellik ve sıfır komplikasyon parolası ile sağlıklı dişler ve muhteşem gülüşler için sizleri kliniğimize bekliyoruz.</p>",
    "treatment_description_fr":"La restauration dentaire comprend des procédures telles que l'obturation des dents, le traitement du canal radiculaire ...",
    "treatment_details_fr": "<h3>Restaurations Dentaires</h3><p>La restauration dentaire comprend des procédures telles que l'obturation des dents, le traitement du canal radiculaire, le traitement des ponts, le traitement des gencives, le blanchiment des dents, le nettoyage en profondeur des dents, les couronnes dentaires, les facettes dentaires et l'extraction des dents.<br><br>Les restaurations dentaires sont fréquemment effectuées à la fois pour répondre à des demandes esthétiques et pour des raisons de santé dentaire. Ces procédures peuvent être effectuées séparément si nécessaire, mais elles sont souvent combinées. Par exemple, un patient qui souhaite une obturation dentaire et une couronne peut également bénéficier d'un nettoyage et d'un blanchiment des dents en même temps.<br><br>De nombreux facteurs déterminent la qualité du travail effectué, notamment la compétence du médecin qui pratique l'intervention, l'accréditation internationale du cabinet où l'intervention est pratiquée, l'équipement médical utilisé conforme aux normes internationales et la stérilisation des matériaux utilisés et de la zone où l'intervention est pratiquée.<br><br>En tant que Clinique Phaselis, nous réalisons le traitement de Restauration Dentaire dans des cliniques dentaires multidisciplinaires conformément aux normes de l'organisation mondiale de la santé. Nous vous attendons dans notre clinique pour des dents saines et des sourires magnifiques avec notre équipe de médecins experts et le mot de passe d'excellence médicale et de zéro complication que nous avons déterminé.</p>"


},{
    "treatment_name_en": "Dental Veneers",
    "treatment_name_tr": "Diş Kaplamaları",
    "treatment_name_fr": "Facettes Dentaires",
    "treatment_first_photo": "assets/images/treatments/dental/dental-veneer-1.jpg",
    "treatment_photo": "assets/images/treatments/dental/dental-veneer-2.jpg",
    "treatment_description_en":"Dental veneering is the process of covering your teeth with aesthetic materials in order to correct a loss of volume or any deformity ...",
    "treatment_details_en": "<h3>Dental Veneers</h3><p>Dental veneering is the process of covering your teeth with aesthetic materials in order to correct a loss of volume or any deformity of your original teeth over the years. Dental veneers can be done for purely aesthetic reasons, as well as for other reasons such as trauma, tooth decay, correcting tooth color, replacing missing teeth, or closing the gaps between teeth. Dental veneer can be made with various materials such as metal-based porcelain veneer, full ceramic veneer, zirconium veneer and composite veneer, according to the patient’s request and the doctor’s recommendations.<br><br>Factors to be considered in dental veneer treatment:<br><br>-Like your natural teeth, your veneer teeth should be brushed twice a day and cleaned with dental floss.<br><br>-In order for your dental veneers to last a long time , you need to carry out daily dental care and give importance to your oral hygiene.<br><br>-Dental veneers can  be used to disguise damage caused by decay, fillings and bridgework, as well as for more aesthetic reasons such as regulating the color of the teeth.<br><br>-After the dental veneer treatment, you may feel some tingling and pain in your teeth for the first two to three days. In the first few weeks, you may need to use painkillers recommended by your doctor, and if your tingling and pain do not go away, you may need to come back for control.<br><br>-Since the hard shells of foods such as hazelnuts and walnuts can damage your coatings, you should stay away from them after treatment.<br><br>-The sensation of having a large foreign body in your mouth may occur for the first one to two weeks after dental veneer treatment. You don’t need to worry, this feeling will disappear in time.<br><br>-You can start eating, with the approval of your doctor, one to two hours after your dental veneers are placed.<br><br>-Tooth cleaning is done before the veneer treatment. Since this procedure may cause minor temporary damage to the gums, you may have mild gum bleeding for one to two days after the procedure.<br><br>-If you have a chronic disease or a condition that may prevent the procedure from being performed, please share them with us in the pre-procedure consultation.<br><br>As Clinic Phaselis, we perform dental veneer treatment in multidisciplinary dental clinics in accordance with the standards of the world health organization. We are waiting for you in our clinic for healthy teeth and magnificent smiles with our expert doctor staff and the password of medical excellence and zero complications that we have determined.</p>",
    "treatment_description_tr":"Diş kaplama, yıllar içinde orijinal dişlerinizde meydana gelen hacim kaybını veya herhangi bir deformiteyi düzeltmek amacıyla ...",
    "treatment_details_tr": "<h3>Diş Kaplamaları</h3><p>Diş kaplama, yıllar içinde orijinal dişlerinizde meydana gelen hacim kaybını veya herhangi bir deformiteyi düzeltmek amacıyla dişlerinizin estetik malzemelerle kaplanması işlemidir. Diş kaplamaları tamamen estetik nedenlerle yapılabileceği gibi travma, diş çürüğü, diş renginin düzeltilmesi, eksik dişlerin yerine konması veya dişler arasındaki boşlukların kapatılması gibi diğer nedenlerle de yapılabilir. Diş kaplamaları, metal bazlı porselen kaplama, tam porselen kaplama gibi çeşitli malzemelerle yapılabilir.<br><br>  Hastanın isteğine ve doktorun önerilerine göre seramik kaplama, zirkonyum kaplama ve kompozit kaplama.<br><br>Diş kaplama tedavisinde dikkat edilmesi gereken faktörler:<br><br>-Doğal dişleriniz gibi kaplama dişleriniz de günde iki kez fırçalanmalı ve diş ipi ile temizlenmelidir.<br><br>-Diş kaplamalarınızın uzun süre dayanabilmesi için günlük diş bakımınızı yapmanız ve ağız hijyeninize önem vermeniz gerekmektedir.<br><br>-Diş kaplamaları çürük, dolgu ve köprülerin neden olduğu hasarları gizlemek için kullanılabileceği gibi dişlerin rengini düzenlemek gibi daha estetik nedenlerle de kullanılabilir.  <br><br>-Diş kaplama tedavisinden sonra ilk iki ila üç gün dişlerinizde bir miktar karıncalanma ve ağrı hissedebilirsiniz. İlk birkaç hafta doktorunuzun önerdiği ağrı kesicileri kullanmanız gerekebilir, karıncalanma ve ağrınız geçmezse kontrol için tekrar gelmeniz gerekebilir.<br><br>-Fındık ve ceviz gibi yiyeceklerin sert kabukları kaplamalarınıza zarar verebileceğinden tedaviden sonra bunlardan uzak durmalısınız.-Diş kaplama tedavisinden sonraki ilk bir ila iki hafta boyunca ağzınızda büyük bir yabancı cisim varmış hissi oluşabilir. Endişelenmenize gerek yok, bu his zamanla kaybolacaktır.<br><br>Diş kaplamalarınız yerleştirildikten bir-iki saat sonra doktorunuzun onayı ile yemek yemeye başlayabilirsiniz.<br><br>-Kaplama tedavisinden önce diş temizliği yapılır. Bu işlem diş etlerinde küçük geçici hasara neden olabileceğinden, işlemden sonra bir ila iki gün boyunca hafif diş eti kanamanız olabilir.<br><br>-Kronik bir hastalığınız veya işlemin yapılmasına engel olabilecek bir durumunuz varsa lütfen işlem öncesi konsültasyonda bunları bizimle paylaşın.<br><br>Clinic Phaselis olarak diş kaplama tedavisini multidisipliner diş kliniklerinde dünya sağlık örgütü standartlarına uygun olarak gerçekleştiriyoruz. Uzman doktor kadromuz ve belirlediğimiz tıbbi mükemmellik ve sıfır komplikasyon parolası ile sağlıklı dişler ve muhteşem gülüşler için sizleri kliniğimize bekliyoruz.</p>",
    "treatment_description_fr":"Les facettes dentaires consistent à recouvrir vos dents de matériaux esthétiques afin de corriger une perte de volume ...",
    "treatment_details_fr": "<h3>Dental Veneers</h3><p>Les facettes dentaires consistent à recouvrir vos dents de matériaux esthétiques afin de corriger une perte de volume ou toute déformation de vos dents d'origine au fil des ans. Les facettes dentaires peuvent être réalisées pour des raisons purement esthétiques, mais aussi pour d'autres raisons telles que les traumatismes, les caries, la correction de la couleur des dents, le remplacement de dents manquantes ou le comblement des écarts entre les dents. Les facettes dentaires peuvent être fabriquées à partir de différents matériaux tels que la facette en porcelaine à base de métal, la facette en céramique intégrale, la facette en zirconium, la facette en acier inoxydable, etc.céramique, la facette en zirconium et la facette en composite, en fonction de la demande du patient et des recommandations du médecin.<br><br>Facteurs à prendre en compte dans le traitement par facettes dentaires :<br><br>-Comme les dents naturelles, les dents recouvertes de facettes doivent être brossées deux fois par jour et nettoyées avec du fil dentaire.<br><br>Pour que vos facettes dentaires durent longtemps, vous devez effectuer des soins dentaires quotidiens et accorder de l'importance à votre hygiène bucco-dentaire.<br><br>-Les facettes dentaires peuvent être utilisées pour masquer les dommages causés par les caries, les plombages et les bridges, ainsi que pour des raisons plus esthétiques telles que la régulation de la couleur des dents.<br><br>-Après le traitement par facettes dentaires, vous pouvez ressentir des picotements et des douleurs au niveau des dents pendant les deux ou trois premiers jours. Au cours des premières semaines, vous devrez peut-être utiliser les analgésiques recommandés par votre médecin et, si les picotements et la douleur ne disparaissent pas, vous devrez peut-être revenir pour un contrôle.<br><br>-Comme les coquilles dures d'aliments tels que les noisettes et les noix peuvent endommager vos revêtements, vous devez éviter de les consommer après le traitement.<br><br>-La sensation d'avoir un gros corps étranger dans la bouche peut se manifester pendant une à deux semaines après le traitement par facettes dentaires. Vous ne devez pas vous inquiéter, cette sensation disparaîtra avec le temps.<br><br>-Vous pouvez commencer à manger, avec l'accord de votre médecin, une à deux heures après la pose de vos facettes dentaires.<br><br>-Un nettoyage des dents est effectué avant le traitement par facettes. Comme cette procédure peut causer des dommages temporaires mineurs aux gencives, il se peut que vous ayez un léger saignement des gencives pendant un ou deux jours après la procédure.<br><br>-Si vous souffrez d'une maladie chronique ou d'une affection susceptible d'empêcher la réalisation de l'intervention, veuillez nous en faire part lors de la consultation précédant l'intervention.<br><br>En tant que Clinique Phaselis, nous réalisons des traitements de facettes dentaires dans des cliniques dentaires multidisciplinaires conformément aux normes de l'organisation mondiale de la santé. Nous vous attendons dans notre clinique pour des dents saines et des sourires magnifiques avec notre équipe de médecins experts et le mot de passe d'excellence médicale et de zéro complication que nous avons déterminé.</p>"


},{
    "treatment_name_en": "Smile Makeover",
    "treatment_name_tr": "Gülüş Makyajı",
    "treatment_name_fr": "Remodelage des sourires",
    "treatment_first_photo": "assets/images/treatments/dental/smile-makeover-1.jpg",
    "treatment_photo": "assets/images/treatments/dental/smile-makeover-1.jpg",
    "treatment_description_en":"Smile Makeover, also known as Smile Design, is a complex process in which many dental and gingival problems such as deformities ...",
    "treatment_details_en": "<h3>Smile Makeover (Aesthetic Smile Design)</h3><p>Smile Makeover, also known as Smile Design, is a complex process in which many dental and gingival problems such as deformities, cavities, color changes, gingival disorders and tooth fractures are corrected aesthetically and functionally. In this process, where many different techniques are used, there is no standard package and it is specially designed for you as an individual. For example, while tooth whitening and tooth coating alone may be sufficient for one patient, dental implants, Zirconium Crowns, E-max Veneers, bridge treatments and gingival shaping may be required for another patient. Fill in your consultation form and contact us to plan your brand new personal smile design with your doctor, and start your new life.<br><br>Elements to be considered before smile design:<br><br>-Smile design is a completely individual process for you, so there is no standard treatment package.<br><br>-With smile design, not only problems with your teeth, but also deformities and problems with your gums, are corrected.<br><br>-In smile design treatment, if you have missing teeth, dental implants or bridge treatment may be required.<br><br>-Since the smile design deals with your teeth and gums together, a natural appearance is obtained.<br><br>-Since the smile design process is a complex one, local anesthesia may be required in treatments such as dental veneers, dental implants , zirconium crowns as tooth incisions will be made.<br><br>-Before the smile design treatment, a comprehensive dental examination should be performed. If there are existing conditions that need to be treated, such as decayed teeth, they should be treated first.<br><br>As Clinic Phaselis, we perform the smile makeover treatment in multidisciplinary dental clinics in accordance with the standards of the world health organization. We are waiting for you in our clinic for healthy teeth and magnificent smiles with our expert doctor staff and the password of medical excellence and zero complications that we have determined.</p>",
    "treatment_description_tr":"'Gülüş Tasarımı' olarak da bilinen Smile Makeover, şekil bozuklukları, çürükler, renk değişiklikleri, diş eti rahatsızlıkları ...",
    "treatment_details_tr": "<h3>Gülüş Makyajı (Estetik Gülüş Tasarımı)</h3><p>'Gülüş Tasarımı' olarak da bilinen Smile Makeover, şekil bozuklukları, çürükler, renk değişiklikleri, diş eti rahatsızlıkları ve diş kırıkları gibi birçok diş ve diş eti probleminin estetik ve fonksiyonel olarak düzeltildiği karmaşık bir süreçtir. Birçok farklı tekniğin kullanıldığı bu süreçte standart bir paket bulunmamakta ve birey olarak size özel tasarlanmaktadır. Örneğin bir hasta için diş beyazlatma ve diş kaplama tek başına yeterli olabilirken, başka bir hasta için diş implantı, Zirkonyum Kron, E-max Veneer, köprü tedavileri ve diş eti şekillendirmesi gerekebilir. Yepyeni kişisel gülüş tasarımınızı doktorunuzla birlikte planlamak ve yeni hayatınıza başlamak için danışma formunuzu doldurun ve bizimle iletişime geçin.<br><br>Gülüş tasarımı öncesi dikkat edilmesi gereken unsurlar:<br><br>-Gülüş tasarımı tamamen size özel bir süreçtir, bu nedenle standart bir tedavi paketi yoktur.<br><br>-Gülüş tasarımı ile sadece dişlerinizdeki sorunlar değil, şekil bozuklukları ve diş etlerinizdeki sorunlar da düzeltilir.<br><br>-Gülüş tasarımı tedavisinde eksik dişleriniz varsa diş implantları veya köprü tedavisi gerekebilir.<br><br>-Gülüş tasarımında dişleriniz ve diş etleriniz birlikte ele alındığından doğal bir görünüm elde edilir.<br><br>-Gülüş tasarımı süreci karmaşık bir süreç olduğu için diş kesileri yapılacağından diş kaplama, diş implantı, zirkonyum kuron gibi tedavilerde lokal anestezi gerekebilir.<br><br>-Gülüş tasarımı tedavisinden önce kapsamlı bir diş muayenesi yapılmalıdır. Çürük dişler gibi tedavi edilmesi gereken mevcut durumlar varsa, önce bunlar tedavi edilmelidir.<br><br>Clinic Phaselis olarak gülüş tasarımı tedavisini multidisipliner diş kliniklerinde dünya sağlık örgütü standartlarına uygun olarak gerçekleştiriyoruz. Uzman doktor kadromuz ve belirlediğimiz tıbbi mükemmellik ve sıfır komplikasyon parolası ile sağlıklı dişler ve muhteşem gülüşler için sizleri kliniğimize bekliyoruz.</p>",
    "treatment_description_fr":"Le 'Smile Makeover', également connu sous le nom de ;'Smile Design', est un processus complexe dans lequel de nombreux problèmes ...",
    "treatment_details_fr": "<h3>Remodelage des sourires (conception esthétique des sourires)</h3><p>Le 'Smile Makeover', également connu sous le nom de ;'Smile Design', est un processus complexe dans lequel de nombreux problèmes dentaires et gingivaux, tels que les déformations, les caries, les changements de couleur, les troubles gingivaux et les fractures dentaires, sont corrigés de manière esthétique et fonctionnelle. Dans ce processus, où de nombreuses techniques différentes sont utilisées, il n'y a pas de forfait standard et il est spécialement conçu pour vous en tant qu'individu. Par exemple, alors que le blanchiment des dents et le revêtement des dents peuvent suffire à un patient, des implants dentaires, des couronnes en zirconium, des facettes E-max, des traitements de bridge et un modelage gingival peuvent être nécessaires pour un autre patient. Remplissez votre formulaire de consultation et contactez-nous pour planifier votre tout nouveau sourire personnel avec votre médecin, et commencer votre nouvelle vie.<br><br>Éléments à prendre en compte avant la conception d'un sourire : <br><br>-La conception du sourire est un processus totalement individuel, il n'y a donc pas de traitement standard.<br><br>-La conception d'un sourire permet de corriger non seulement les problèmes de dents, mais aussi les déformations et les problèmes de gencives.<br><br>-En cas de dents manquantes, il peut être nécessaire de recourir à des implants dentaires ou à un bridge.<br><br>-Comme la conception du sourire concerne à la fois les dents et les gencives, on obtient un aspect naturel.<br><br>-Le processus de conception du sourire étant complexe, une anesthésie locale peut être nécessaire pour les traitements tels que les facettes dentaires, les implants dentaires et les couronnes en zirconium, car des incisions dentaires sont pratiquées.<br><br>-Avant le traitement de conception du sourire, un examen dentaire complet doit être effectué. S'il existe des conditions existantes qui doivent être traitées, telles que des dents cariées, elles doivent être traitées en premier.<br><br>La Clinique Phaselis réalise les traitements de transformation du sourire dans des cliniques dentaires multidisciplinaires, conformément aux normes de l'Organisation mondiale de la santé. Nous vous attendons dans notre clinique pour des dents saines et des sourires magnifiques avec notre équipe de médecins experts et le mot de passe d'excellence médicale et de zéro complication que nous avons déterminé.</p>"


}]