[{
    "treatment_name_en": "Arm Lift",
    "treatment_name_tr": "Kol Germe",
    "treatment_name_fr": "Lifting Des Bras",
    "treatment_first_photo": "assets/images/treatments/plastic-surgery-body/arm-lift-1.jpg",
    "treatment_photo": "assets/images/treatments/plastic-surgery-body/arm-lift-2.jpg",
    "treatment_description_en":"Arm lift, also known as brachioplasty, is a surgical operation that removes excess skin and fatty tissue...",
    "treatment_details_en": "<h3>Arm Lift</h3><p>Arm lift, also known as brachioplasty, is a surgical operation that removes excess skin and fatty tissue from the bottom of the upper arm, which extends from the underarm to the elbow. Brachioplasty is not a surgical procedure for obesity. Obese people who want to shed weight should put off all body-contouring surgery until they've attained a stable weight and kept it for a year.<br><br>Sagging and loosening of the skin and fat are common after extreme weight loss, bariatric surgery (obesity surgery), or due to a lack of skin elasticity. Liposuction can be used to remove excess fat from the upper arm, however patients with drooping skin will benefit more from this procedure. It is a one-time procedure that does not require repetition.</p><h3>Who is best candidate for Arm Lift</h3><p>Men and women in pretty good shape who are disturbed by excessive drooping skin on the upper arm that does not react to diet or exercise are the ideal candidates for brachioplasty. The procedure is especially beneficial for people who have lost a lot of weight and have drooping skin. Skin elasticity loss in older adults, which is common with mild obesity, can also be improved.<br><br>As Clinic Phaselis, we offer an excellent pre-operative evaluation, sterile operating rooms and an outstanding surgery experience with our experienced surgeons. We are waiting for you in Antalya Turkey with our medical team speaking your mother tongue. After the surgery, you will rest in our recovery hotel while taken care of by a private nurse and daily doctor visits, ensuring that no detail is missed. Clinic Phaselis takes you under 100% insurance for any problems that may occur after the surgery. Your safety is our priority and your astonishing results are our reward.</p>",
    "treatment_description_tr":"Brakiyoplasti olarak da bilinen kol germe, koltuk altından dirseğe kadar uzanan üst kolun alt ...",
    "treatment_details_tr": "<h3>Kol Germe</h3><p>Brakiyoplasti olarak da bilinen kol germe, koltuk altından dirseğe kadar uzanan üst kolun alt kısmındaki fazla deri ve yağ dokusunu gideren cerrahi bir işlemdir. Brakiyoplasti obezite için cerrahi bir prosedür değildir. Kilo vermek isteyen obez kişiler, sabit bir kiloya ulaşana ve bunu bir yıl boyunca koruyana kadar tüm vücut şekillendirme ameliyatlarını ertelemelidir.<br><br>  Aşırı kilo kaybı, bariatrik cerrahi (obezite cerrahisi) veya cilt elastikiyetinin olmaması nedeniyle cilt ve yağda sarkma ve gevşeme yaygındır. Liposuction üst koldaki fazla yağı almak için kullanılabilir, ancak sarkık cilde sahip hastalar bu prosedürden daha fazla fayda sağlayacaktır. Tekrarlama gerektirmeyen tek seferlik bir prosedürdür. </p><h3>Kol Germe için en iyi aday kimdir</h3><p>Diyet veya egzersize tepki vermeyen üst koldaki aşırı sarkık deriden rahatsız olan oldukça iyi durumdaki erkekler ve kadınlar brakiyoplasti için ideal adaylardır. Prosedür özellikle çok fazla kilo vermiş ve sarkık cilde sahip kişiler için faydalıdır. Yaşlı yetişkinlerde hafif obezite ile sık görülen cilt elastikiyet kaybı da iyileştirilebilir.<br><br>Clinic Phaselis olarak, mükemmel bir ameliyat öncesi değerlendirme, steril ameliyathaneler ve deneyimli cerrahlarımızla olağanüstü bir ameliyat deneyimi sunuyoruz. Ana dilinizi konuşan tıbbi ekibimizle sizi Antalya Türkiye'de bekliyoruz. Ameliyattan sonra, iyileşme otelimizde dinlenirken, özel bir hemşire ve günlük doktor ziyaretleri ile hiçbir detayın atlanmamasını sağlayacaksınız. Clinic Phaselis, ameliyat sonrası oluşabilecek her türlü sorun için sizi %100 sigorta kapsamına alır. Güvenliğiniz bizim önceliğimiz ve göz alıcı sonuçlarınız bizim ödülümüzdür.</p>",
    "treatment_description_fr":"Le lifting des bras, également appelé brachioplastie, est une opération chirurgicale qui consiste à retirer l'excès de peau...",
    "treatment_details_fr": "<h3>Lifting Des Bras</h3><p>Le lifting des bras, également appelé brachioplastie, est une opération chirurgicale qui consiste à retirer l'excès de peau et de tissu graisseux de la partie inférieure du bras, qui s'étend de l'aisselle au coude. La brachioplastie n'est pas une intervention chirurgicale pour l'obésité. Les personnes obèses qui souhaitent perdre du poids doivent attendre d'avoir atteint un poids stable et de l'avoir conservé pendant un an avant de se soumettre à une chirurgie de remodelage du corps.<br><br>L'affaissement et le relâchement de la peau et de la graisse sont courants après une perte de poids extrême, une chirurgie bariatrique (chirurgie de l'obésité) ou en raison d'un manque d'élasticité de la peau. La liposuccion peut être utilisée pour éliminer l'excès de graisse de la partie supérieure du bras, mais les patients dont la peau est affaissée bénéficieront davantage de cette intervention. Il s'agit d'une intervention unique qui ne nécessite pas de répétition.</p><h3>Qui est le meilleur candidat pour un lifting des bras ?</h3><p>Les hommes et les femmes en assez bonne forme physique qui sont gênés par une peau tombante excessive sur la partie supérieure du bras qui ne réagit pas au régime ou à l'exercice sont les candidats idéaux pour une brachioplastie. L'intervention est particulièrement bénéfique pour les personnes qui ont perdu beaucoup de poids et dont la peau est tombante. La perte d'élasticité de la peau chez les adultes plus âgés, qui est fréquente en cas d'obésité légère, peut également être améliorée.<br><br>En tant que Clinic Phaselis, nous offrons une excellente évaluation préopératoire, des salles d'opération stériles et une expérience chirurgicale exceptionnelle avec nos chirurgiens expérimentés. Nous vous attendons à Antalya en Turquie avec notre équipe médicale parlant votre langue maternelle. Après l'opération, vous vous reposerez dans notre hôtel de convalescence tout en étant pris en charge par une infirmière privée et des visites quotidiennes chez le médecin, ce qui garantit qu'aucun détail ne sera oublié. La Clinique Phaselis vous prend en charge à 100 % pour tout problème pouvant survenir après l'opération. Votre sécurité est notre priorité et vos résultats étonnants sont notre récompense.</p>"

},{
    "treatment_name_en": "Brazilian Butt Lift",
    "treatment_name_tr": "Brezi̇lya Popo Kaldirma",
    "treatment_name_fr": "Lifting Brésilien Des Fesses",
    "treatment_first_photo": "assets/images/treatments/plastic-surgery-body/brazilian-butt-lift-1.jpg",
    "treatment_photo": "assets/images/treatments/plastic-surgery-body/brazilian-butt-lift-2.jpg",
    "treatment_description_en":"The Brazilian butt lift, or BBL, is a common aesthetic operation that involves injecting fat from other parts of the body ...",
    "treatment_details_en": "<h3>Brazilian Butt Lift</h3><p>The Brazilian butt lift, or BBL, is a common aesthetic operation that involves injecting fat from other parts of the body into the buttocks to improve their shape. A Brazilian butt lift surgery may be ideal for you if you're unhappy with the shape or size of your buttocks and want to enhance the curves of your lower body.</p><h3>What is Brazilian Butt Lıft Surgery?</h3><p>The buttock's size and shape are mostly controlled by genetics. While food and exercise can certainly help you get a shapelier behind, it's not always possible to achieve the shape you desire only through diet and exercise. This is why a Brazilian butt lift Turkey is so popular among ladies. A process of fat grafting to the buttock is used in this treatment. Fat will be removed, processed, and injected into your buttocks from one or more parts of your body, such as your abdomen, thighs, or lower back.</p><h3>What is Butt Augmentation with Implant?</h3><p>The two most popular gluteal enhancement methods are Butt Augmentation and the Brazilian butt lift. In a Brazilian butt lift, your own fat is transferred to your buttocks after being removed from another part of your body via liposuction, such as your belly or thighs. Many people choose this treatment because they believe it is more natural and safer. Silicon implants are used to give volume and form to the buttocks during a buttock augmentation treatment. This can be a good choice for patients who are really thin and don't have enough excess fat to support a BBL procedure.<br><br>As Clinic Phaselis, we offer an excellent pre-operative evaluation, sterile operating rooms and an outstanding surgery experience with our experienced surgeons. We are waiting for you in Antalya Turkey with our medical team speaking your mother tongue. After the surgery, you will rest in our recovery hotel while taken care of by a private nurse and daily doctor visits, ensuring that no detail is missed. Clinic Phaselis takes you under 100% insurance for any problems that may occur after the surgery. Your safety is our priority and your astonishing results are our reward.</p>",
    "treatment_description_tr":"Brezilya tipi popo kaldırma veya BBL, şeklini iyileştirmek için vücudun diğer bölgelerinden kalçalara yağ enjekte ...",
    "treatment_details_tr": "<h3>Brezi̇lya Popo Kaldirma</h3><p>Brezilya tipi popo kaldırma veya BBL, şeklini iyileştirmek için vücudun diğer bölgelerinden kalçalara yağ enjekte edilmesini içeren yaygın bir estetik operasyondur. Kalçanızın şeklinden veya boyutundan memnun değilseniz ve alt vücudunuzun kıvrımlarını geliştirmek istiyorsanız Brezilya tipi popo kaldırma ameliyatı sizin için ideal olabilir.</p><h3>Brezilya Tipi Popo Kaldırma Ameliyatı Nedir?</h3><p>Kalçanın boyutu ve şekli çoğunlukla genetik tarafından kontrol edilir. Yemek ve egzersiz kesinlikle daha düzgün bir popoya sahip olmanıza yardımcı olsa da, sadece diyet ve egzersizle arzu ettiğiniz şekli elde etmek her zaman mümkün değildir. İşte bu yüzden Brezilya tipi popo kaldırma Türkiye bayanlar arasında bu kadar popüler. Bu tedavide kalçaya yağ aşılama işlemi kullanılır. Karnınız, uyluklarınız veya beliniz gibi vücudunuzun bir veya daha fazla bölgesinden yağ alınacak, işlenecek ve kalçanıza enjekte edilecektir.</p><h3>İmplant ile Popo Büyütme Nedir?</h3><p>En popüler iki kalça büyütme yöntemi Popo Büyütme ve Brezilya tipi popo kaldırmadır. Brezilya tipi popo kaldırmada, kendi yağınız liposuction yoluyla vücudunuzun göbek veya uyluk gibi başka bir bölgesinden alındıktan sonra kalçalarınıza aktarılır. Birçok kişi daha doğal ve daha güvenli olduğuna inandığı için bu tedaviyi tercih etmektedir. Silikon implantlar, kalça büyütme tedavisi sırasında kalçalara hacim ve form vermek için kullanılır. Bu, gerçekten zayıf olan ve BBL prosedürünü destekleyecek kadar fazla yağa sahip olmayan hastalar için iyi bir seçim olabilir.<br><br>Clinic Phaselis olarak, mükemmel bir ameliyat öncesi değerlendirme, steril ameliyathaneler ve deneyimli cerrahlarımızla olağanüstü bir ameliyat deneyimi sunuyoruz. Ana dilinizi konuşan tıbbi ekibimizle sizi Antalya Türkiye'de bekliyoruz. Ameliyattan sonra, iyileşme otelimizde dinlenirken, özel bir hemşire ve günlük doktor ziyaretleri ile hiçbir detayın atlanmamasını sağlayacaksınız. Clinic Phaselis, ameliyat sonrası oluşabilecek her türlü sorun için sizi %100 sigorta kapsamına alır. Güvenliğiniz bizim önceliğimiz ve şaşırtıcı sonuçlarınız bizim ödülümüzdür.</p>",
    "treatment_description_fr":"Le lifting brésilien des fesses, ou BBL, est une opération esthétique courante qui consiste à injecter de la graisse provenant ...",
    "treatment_details_fr": "<h3>Lifting Brésilien Des Fesses</h3><p>Le lifting brésilien des fesses, ou BBL, est une opération esthétique courante qui consiste à injecter de la graisse provenant d'autres parties du corps dans les fesses afin d'en améliorer la forme. Le lifting brésilien des fesses peut vous convenir si vous n'êtes pas satisfaite de la forme ou de la taille de vos fesses et que vous souhaitez améliorer les courbes du bas de votre corps.</p><h3>Qu'est-ce que le lifting brésilien des fesses ?</h3><p>La taille et la forme des fesses sont principalement déterminées par la génétique. Bien que l'alimentation et l'exercice puissent certainement vous aider à obtenir des fesses plus galbées, il n'est pas toujours possible d'obtenir la forme que vous désirez uniquement grâce à l'alimentation et à l'exercice. C'est pourquoi le lifting brésilien des fesses en Turquie est si populaire chez les femmes. Ce traitement fait appel à un processus de greffe de graisse sur les fesses. La graisse est prélevée, traitée et injectée dans vos fesses à partir d'une ou plusieurs parties de votre corps, comme l'abdomen, les cuisses ou le bas du dos.</p><h3>Qu'est-ce que l'augmentation des fesses par implant?</h3><p>Les deux méthodes d'amélioration des fesses les plus populaires sont l'augmentation des fesses et le lifting brésilien des fesses. Lors d'un lifting brésilien des fesses, votre propre graisse est transférée dans vos fesses après avoir été retirée d'une autre partie de votre corps par liposuccion, comme votre ventre ou vos cuisses. De nombreuses personnes choisissent ce traitement parce qu'elles le jugent plus naturel et plus sûr. Les implants en silicone sont utilisés pour donner du volume et de la forme aux fesses lors d'un traitement d'augmentation des fesses. Cela peut être un bon choix pour les patients qui sont très minces et qui n'ont pas assez d'excès de graisse pour supporter une procédure BBL.<br><br>La Clinique Phaselis offre une excellente évaluation préopératoire, des salles d'opération stériles et une expérience chirurgicale exceptionnelle avec nos chirurgiens expérimentés. Nous vous attendons à Antalya en Turquie avec notre équipe médicale parlant votre langue maternelle. Après l'opération, vous vous reposerez dans notre hôtel de convalescence, tout en bénéficiant des soins d'une infirmière privée et des visites quotidiennes d'un médecin, qui veillent à ce qu'aucun détail ne soit oublié. La Clinic Phaselis vous assure à 100 % pour tout problème pouvant survenir après l'opération. Votre sécurité est notre priorité et vos résultats étonnants sont notre récompense.</p>"


},{
    "treatment_name_en": "Liposuction",
    "treatment_name_tr": "Liposuction",
    "treatment_name_fr": "Liposuction",
    "treatment_first_photo": "assets/images/treatments/plastic-surgery-body/liposuction-1.jpg",
    "treatment_photo": "assets/images/treatments/plastic-surgery-body/liposuction-2.jpg",
    "treatment_description_en":"Liposuction or Lipo, is a common cosmetic surgery operation in Clinic Phaselis and all around the world. Although liposuction  ...",
    "treatment_details_en": "<h3>Liposuction</h3><p>Liposuction or Lipo, is a common cosmetic surgery operation in Clinic Phaselis and all around the world. Although liposuction isn't a replacement for diet and exercise, it can assist remove localized fat deposits that don't seem to respond to other weight-loss methods. Liposuction may be an excellent option for you if you're at a healthy and stable weight but still have stubborn fat you'd like to get rid of.</p><h3>What is Luposuction?</h3><p>Liposuction is a surgical technique that removes fat from particular parts of the body using suction. Liposuction can be done in a variety of areas, but most people have it done on their stomach, back, legs, arms, or under their chin.</p><h3>What are the Liposuction Techniques?</h3><p>Suction-assisted liposuction and ultrasound-assisted liposuction are the two types of liposuction. A saline, water, and anesthetic solution is injected into the fat cells that will be removed during suction-assisted liposuction. The fat is then sucked out using a cannula similar to an IV needle. Ultrasonic-assisted liposuction removes fat cells with the use of a specific cannula that vibrates rapidly and emits ultrasound radiation. The cannula is put into the contoured area, and the fat is dissolved by the energy as it travels through the fat cells, and the cells are suctioned out. As Clinic Phaselis, we successfully perform traditional liposuction, Vaser liposuction, J plasma, Argon Plasma methods with our board-certified expert surgeon staff.<br><br>As Clinic Phaselis, we offer an excellent pre-operative evaluation, sterile operating rooms and an outstanding surgery experience with our experienced surgeons. We are waiting for you in Antalya Turkey with our medical team speaking your mother tongue. After the surgery, you will rest in our recovery hotel while taken care of by a private nurse and daily doctor visits, ensuring that no detail is missed. Clinic Phaselis takes you under 100% insurance for any problems that may occur after the surgery. Your safety is our priority and your astonishing results are our reward.</p>",
    "treatment_description_tr":"Liposuction veya Lipo, Clinik Phaselis'te ve tüm dünyada yaygın olarak yapılan bir kozmetik cerrahi operasyonudur  ...",
    "treatment_details_tr": "<h3>Liposuction</h3><p>Liposuction veya Lipo, Clinik Phaselis'te ve tüm dünyada yaygın olarak yapılan bir kozmetik cerrahi operasyonudur. Liposuction diyet ve egzersizin yerine geçmese de, diğer kilo verme yöntemlerine yanıt vermeyen lokalize yağ birikintilerinin giderilmesine yardımcı olabilir. Sağlıklı ve sabit bir kilodaysanız ancak hala kurtulmak istediğiniz inatçı yağlarınız varsa liposuction sizin için mükemmel bir seçenek olabilir.</p><h3>Liposuction Nedir?</h3><p>Liposuction, vücudun belirli bölgelerindeki yağları emme yöntemiyle alan cerrahi bir tekniktir. Liposuction çeşitli bölgelerde yapılabilir, ancak çoğu insan bunu midelerine, sırtlarına, bacaklarına, kollarına veya çenelerinin altına yaptırır.</p><h3>Liposuction Teknikleri Nelerdir?</h3><p>Emme destekli liposuction ve ultrason destekli liposuction iki liposuction türüdür. Emme destekli liposuction sırasında alınacak yağ hücrelerine salin, su ve anestezik solüsyon enjekte edilir. Yağ daha sonra serum iğnesine benzer bir kanül kullanılarak emilir. Ultrasonik destekli liposuction, hızla titreşen ve ultrason radyasyonu yayan özel bir kanül kullanarak yağ hücrelerini çıkarır. Kanül, konturlu bölgeye yerleştirilir ve yağ hücreleri boyunca ilerlerken enerji tarafından yağ çözülür ve hücreler emilir. Clinic Phaselis olarak kurul sertifikalı uzman cerrah kadromuz ile geleneksel liposuction, Vaser liposuction, J plazma, Argon Plazma yöntemlerini başarıyla uygulamaktayız.<br><br>Clinic Phaselis olarak mükemmel bir ameliyat öncesi değerlendirme, steril ameliyathaneler ve deneyimli cerrahlarımız ile olağanüstü bir ameliyat deneyimi sunuyoruz. Ana dilinizi konuşan tıbbi ekibimizle Antalya Türkiye'de sizi bekliyoruz. Ameliyattan sonra, iyileşme otelimizde dinlenirken, özel bir hemşire ve günlük doktor ziyaretleri ile hiçbir detayın atlanmamasını sağlayacaksınız. Clinic Phaselis, ameliyat sonrası oluşabilecek her türlü sorun için sizi %100 sigorta kapsamına alır. Güvenliğiniz bizim önceliğimiz ve şaşırtıcı sonuçlarınız bizim ödülümüzdür.</p>",
    "treatment_description_fr":"La liposuccion ou Lipo est une opération de chirurgie esthétique courante à la Clinique Phaselis et dans le monde entier  ...",
    "treatment_details_fr": "<h3>Liposuction</h3><p>La liposuccion ou Lipo est une opération de chirurgie esthétique courante à la Clinique Phaselis et dans le monde entier. Bien que la liposuccion ne remplace pas les régimes et l'exercice physique, elle peut aider à éliminer les dépôts de graisse localisés qui ne semblent pas répondre aux autres méthodes d'amaigrissement. La liposuccion peut être une excellente option pour vous si vous avez un poids sain et stable mais que vous souhaitez vous débarrasser d'une graisse tenace.</p><h3>Qu'est-ce que la liposuccion ?</h3><p>La liposuccion est une technique chirurgicale qui consiste à retirer la graisse de certaines parties du corps par aspiration. La liposuccion peut être pratiquée à différents endroits, mais la plupart des gens la pratiquent sur le ventre, le dos, les jambes, les bras ou sous le menton.</p><h3>Quelles sont les techniques de liposuccion ?</h3><p>La liposuccion assistée par aspiration et la liposuccion assistée par ultrasons sont les deux types de liposuccion. Une solution saline, aqueuse et anesthésique est injectée dans les cellules graisseuses qui seront éliminées lors de la liposuccion assistée par aspiration. La graisse est ensuite aspirée à l'aide d'une canule semblable à une aiguille à perfusion. La liposuccion assistée par ultrasons élimine les cellules graisseuses à l'aide d'une canule spécifique qui vibre rapidement et émet des ultrasons. La canule est introduite dans la zone à traiter, la graisse est dissoute par l'énergie qui traverse les cellules adipeuses et les cellules sont aspirées. La Clinique Phaselis pratique avec succès la liposuccion traditionnelle, la liposuccion Vaser, le plasma J et le plasma d'argon grâce à son équipe de chirurgiens experts certifiés par le conseil d'administration.<br><br>    En tant que Clinic Phaselis, nous offrons une excellente évaluation préopératoire, des salles d'opération stériles et une expérience chirurgicale exceptionnelle avec nos chirurgiens expérimentés. Nous vous attendons à Antalya en Turquie avec notre équipe médicale parlant votre langue maternelle. Après l'opération, vous vous reposerez dans notre hôtel de convalescence, tout en bénéficiant des soins d'une infirmière privée et des visites quotidiennes d'un médecin, qui veillent à ce qu'aucun détail ne soit oublié. La Clinique Phaselis vous assure à 100 % pour tout problème pouvant survenir après l'opération. Votre sécurité est notre priorité et vos résultats étonnants sont notre récompense.</p>"



},{
    "treatment_name_en": "Mommy Makeover",
    "treatment_name_tr": "Annelik Estetiği",
    "treatment_name_fr": "Maman Makeover",
    "treatment_first_photo": "assets/images/treatments/plastic-surgery-body/mommy-makeover-1.jpg",
    "treatment_photo": "assets/images/treatments/plastic-surgery-body/mommy-makeover-2.jpg",
    "treatment_description_en":"If you've ever had a child, you're well aware of how dramatically pregnancy and breastfeeding may alter your body shape...",
    "treatment_details_en": "<h3>Mommy Makeover</h3><p>If you've ever had a child, you're well aware of how dramatically pregnancy and breastfeeding may alter your body shape. While diet and exercise can help you reduce the baby weight, they won't help tighten loose skin or elevate your breasts. The mommy makeover is a popular cosmetic surgery that improves the appearance of regions most affected by childbirth, such as loose skin, stretch marks, sagging breasts, and other issues. Clinic Phaselis can help you regain your pre-baby body with a mommy makeover.</p><h3>What is Mommy Makeover?</h3><p>The muscles in your belly, as well as your skin and tissues, stretch to accommodate the growing baby throughout pregnancy. Although diet and exercise might help you lose weight after childbirth, these layers of skin and tissue may not be able to recover. This is why, once their children have grown up, an increasing number of women are opting for a mommy makeover. The term mommy makeover really refers to a series of treatments carried out in one sitting. Breast augmentation, breast lift, breast reduction, liposuction, tummy tuck and/or labiaplasty are all options for mommy makeovers.<br><br>As Clinic Phaselis, we offer an excellent pre-operative evaluation, sterile operating rooms and an outstanding surgery experience with our experienced surgeons. We are waiting for you in Antalya Turkey with our medical team speaking your mother tongue. After the surgery, you will rest in our recovery hotel while taken care of by a private nurse and daily doctor visits, ensuring that no detail is missed. Clinic Phaselis takes you under 100% insurance for any problems that may occur after the surgery. Your safety is our priority and your astonishing results are our reward.</p>",
    "treatment_description_tr":"Daha önce çocuk sahibi olduysanız, hamilelik ve emzirmenin vücut şeklinizi ne kadar dramatik bir şekilde değiştirebileceğinin...",
    "treatment_details_tr": "<h3>Annelik Estetiği</h3><p>Daha önce çocuk sahibi olduysanız, hamilelik ve emzirmenin vücut şeklinizi ne kadar dramatik bir şekilde değiştirebileceğinin farkındasınızdır. Diyet ve egzersiz 'bebek ağırlığını' azaltmanıza yardımcı olabilirken, gevşek cildi sıkılaştırmaya veya göğüslerinizi yükseltmeye yardımcı olmaz. Annelik Estetiği, gevşek cilt, çatlaklar, sarkık göğüsler ve diğer sorunlar gibi doğumdan en çok etkilenen bölgelerin görünümünü iyileştiren popüler bir kozmetik cerrahidir. Clinic Phaselis, annelik estetiği ile bebeklik öncesi vücudunuzu yeniden kazanmanıza yardımcı olabilir.</p><h3>Annelik estetiği nedir ?</h3> <p>Karnınızdaki kasların yanı sıra cildiniz ve dokularınız da hamilelik boyunca büyüyen bebeğe uyum sağlamak için gerilir. Diyet ve egzersiz doğumdan sonra kilo vermenize yardımcı olsa da, bu cilt ve doku katmanları iyileşemeyebilir. Bu nedenle, çocukları büyüdükten sonra, giderek artan sayıda kadın Annelik Estetiği yaptırmayı tercih ediyor. 'Mommy makeover' terimi aslında tek seferde gerçekleştirilen bir dizi tedaviyi ifade eder. Meme büyütme, meme dikleştirme, meme küçültme, liposuction, karın germe ve/veya labioplasti, annelik estetiği için seçeneklerdir.<br><br>Clinic Phaselis olarak, mükemmel bir ameliyat öncesi değerlendirme, steril ameliyathaneler ve sertifikalı cerrahlarımızla olağanüstü bir ameliyat deneyimi sunuyoruz. Ana dilinizi konuşan tıbbi ekibimizle Antalya Türkiye'de sizi bekliyoruz. Ameliyattan sonra, iyileşme otelimizde dinlenirken, özel bir hemşire ve günlük doktor ziyaretleri ile hiçbir detayın atlanmamasını sağlayacaksınız. Clinic Phaselis, ameliyat sonrası oluşabilecek her türlü sorun için sizi %100 sigorta kapsamına alır. Güvenliğiniz bizim önceliğimiz ve şaşırtıcı sonuçlarınız bizim ödülümüzdür.</p>",
    "treatment_description_fr":"Si vous avez déjà eu un enfant, vous savez à quel point la grossesse et l'allaitement peuvent considérablement...",
    "treatment_details_fr": "<h3>Maman Makeover</h3><p>Si vous avez déjà eu un enfant, vous savez à quel point la grossesse et l'allaitement peuvent considérablement modifier la forme de votre corps. Alors que le régime alimentaire et l'exercice peuvent vous aider à réduire le 'poids du bébé', ils ne vous aideront pas à raffermir la peau lâche ou à élever vos seins. Le mommy makeover est une chirurgie esthétique populaire qui améliore l'apparence des régions les plus touchées par l'accouchement, telles que la peau lâche, les vergetures, les seins affaissés et d'autres problèmes. La clinique Phaselis peut vous aider à retrouver votre corps de pré-bébé grâce à un relooking de maman.</p><h3>Qu'est-ce que Mommy Makeover ?</h3><p>Les muscles de votre ventre, ainsi que votre peau et vos tissus, s'étirent pour s'adapter à la croissance du bébé tout au long de la grossesse. Bien que le régime alimentaire et l'exercice puissent vous aider à perdre du poids après l'accouchement, ces couches de peau et de tissus peuvent ne pas être en mesure de récupérer. C'est pourquoi, une fois leurs enfants grands, de plus en plus de femmes optent pour le mommy makeover. Le terme 'mommy makeover' fait en réalité référence à une série de traitements effectués en une seule séance. L'augmentation mammaire, le lifting mammaire, la réduction mammaire, la liposuccion, l'abdominoplastie et/ou la labiaplastie sont toutes des options pour le relooking de maman.<br><br>En tant que Clinique Phaselis, nous offrons une excellente évaluation préopératoire, des salles d'opération stériles et une expérience chirurgicale exceptionnelle avec nos chirurgiens expérimentés. Nous vous attendons à Antalya en Turquie avec notre équipe médicale parlant votre langue maternelle. Après l'opération, vous vous reposerez dans notre hôtel de convalescence tout en étant pris en charge par une infirmière privée et des visites quotidiennes chez le médecin, en veillant à ce qu'aucun détail ne soit oublié. La clinique Phaselis vous prend sous une assurance à 100% pour tous les problèmes qui pourraient survenir après la chirurgie. Votre sécurité est notre priorité et vos résultats étonnants sont notre récompense.</p>"


},{
    "treatment_name_en": "Thigh Lift",
    "treatment_name_tr": "Uyluk Germe",
    "treatment_name_fr": "Lifting Des Cuisses",
    "treatment_first_photo": "assets/images/treatments/plastic-surgery-body/thigh-lift-1.jpg",
    "treatment_photo": "assets/images/treatments/plastic-surgery-body/thigh-lift-2.jpg",
    "treatment_description_en":"Thigh lift surgery, also known as thighplasty, is a common body reshaping operation for those who have lost a lot of weight ...",
    "treatment_details_en": "<h3>Thigh Lift</h3><p>Thigh lift surgery, also known as thighplasty, is a common body reshaping operation for those who have lost a lot of weight and now have sagging skin or excess fat around their thighs. If there is excess fat liposuction can be performed together to the legs, with thigh lift. This operation gives you smoother, more sculpted legs, allowing you to wear shorts and bikinis with more confidence. As Clinic Phaselis, we have performed countless thigh lifts to help men and women feel better about themselves. </p><h3>What is a Thigh Lift, and how does it work?</h3><p>A thigh lift can help you feel more happy with the appearance of your legs, whether you feel your thighs are a problem region due to aging, extra skin, or stubborn fat. Depending on your needs, thigh lifts can be performed on either the inner (medial) or outer thigh. An inner thigh lift involves making an incision from the groin that extends downward and around the back of the thigh to remove excess skin and fat. An outer thigh lift includes making an incision from the groin to the back of the leg, passing around the top of the hip.</p><h3>What are the Benefits of a Thigh Lift?</h3><p>The effects of a thigh lift are almost immediately noticeable. However, the ultimate outcomes may take many months to fully develop. Some visible scars will remain, but the overall results will stay as long as you keep your weight and fitness in check. As Clinic Phaselis, we often hear phrases like it's time to wear bikinis, I'm more confident now  from our patients after thigh lift surgeries.<br><br>As Clinic Phaselis, we offer an excellent pre-operative evaluation, sterile operating rooms and an outstanding surgery experience with our experienced surgeons. We are waiting for you in Antalya Turkey with our medical team speaking your mother tongue. After the surgery, you will rest in our recovery hotel while taken care of by a private nurse and daily doctor visits, ensuring that no detail is missed. Clinic Phaselis takes you under 100% insurance for any problems that may occur after the surgery. Your safety is our priority and your astonishing results are our reward.</p>",
    "treatment_description_tr":"Uyluk germe ameliyatı, aynı zamanda uyluk estetiği olarak da bilinir, çok fazla kilo vermiş ve şimdi uyluklarının  ...",
    "treatment_details_tr": "<h3>Uyluk Germe</h3><p>Uyluk germe ameliyatı, aynı zamanda uyluk estetiği olarak da bilinir, çok fazla kilo vermiş ve şimdi uyluklarının etrafında sarkmış deri veya fazla yağ bulunan kişiler için yaygın bir vücut yeniden şekillendirme operasyonudur. Fazla yağ varsa, uyluk germe ile birlikte bacaklara liposuction yapılabilir. Bu operasyon size daha pürüzsüz, daha şekillendirilmiş bacaklar vererek şort ve bikinileri daha güvenle giymenizi sağlar. Clinic Phaselis olarak, erkeklerin ve kadınların kendilerini daha iyi hissetmelerine yardımcı olmak için sayısız uyluk germe ameliyatı gerçekleştirdik. </p><h3>Uyluk Germe nedir ve nasıl çalışır?</h3><p>Uyluk germe, uyluklarınızın yaşlanma, fazla deri veya inatçı yağ nedeniyle sorunlu bir bölge olduğunu düşünüyorsanız, bacaklarınızın görünümünden daha mutlu hissetmenize yardımcı olabilir. İhtiyaçlarınıza bağlı olarak, uyluk germe iç (medial) veya dış uylukta gerçekleştirilebilir. İç uyluk germe, fazla deri ve yağı almak için kasıktan aşağıya ve uyluğun arkasına doğru uzanan bir kesi yapılmasını içerir. Dış uyluk germe, kalçanın üst kısmından geçerek kasıktan bacağın arkasına doğru bir kesi yapılmasını içerir.</p><h3>Uyluk Germe Ameliyatının Faydaları Nelerdir?</h3><p>Uyluk germe işleminin etkileri neredeyse hemen fark edilir. Bununla birlikte, nihai sonuçların tam olarak gelişmesi aylar alabilir. Bazı görünür yara izleri kalacaktır, ancak kilonuzu ve formunuzu kontrol altında tuttuğunuz sürece genel sonuçlar kalıcı olacaktır. Clinic Phaselis olarak, uyluk germe ameliyatlarından sonra hastalarımızdan sık sık 'bikini giyme zamanı geldi, artık kendime daha çok güveniyorum' gibi cümleler duyuyoruz.<br><br>Clinic Phaselis olarak mükemmel bir ameliyat öncesi değerlendirme, steril ameliyathaneler ve deneyimli cerrahlarımız ile olağanüstü bir ameliyat deneyimi sunuyoruz. Ana dilinizi konuşan tıbbi ekibimizle Antalya Türkiye'de sizi bekliyoruz. Ameliyattan sonra, iyileşme otelimizde dinlenirken, özel bir hemşire ve günlük doktor ziyaretleri ile hiçbir detayın atlanmamasını sağlayacaksınız. Clinic Phaselis, ameliyat sonrası oluşabilecek her türlü sorun için sizi %100 sigorta kapsamına alır. Güvenliğiniz bizim önceliğimiz ve şaşırtıcı sonuçlarınız bizim ödülümüzdür.</p>",
    "treatment_description_fr":"Le lifting des cuisses, également connu sous le nom de thighplasty, est une opération de remodelage corporel courante  ...",
    "treatment_details_fr": "<h3>Lifting Des Cuisses</h3><p>Le lifting des cuisses, également connu sous le nom de thighplasty, est une opération de remodelage corporel courante pour les personnes qui ont perdu beaucoup de poids et qui présentent un relâchement de la peau ou un excès de graisse autour des cuisses. En cas d'excès de graisse, une liposuccion peut être pratiquée en même temps que le lifting des cuisses. Cette opération vous donne des jambes plus lisses et plus sculptées, ce qui vous permet de porter des shorts et des bikinis avec plus d'assurance. La Clinique Phaselis a réalisé d'innombrables liftings de cuisses pour aider les hommes et les femmes à se sentir mieux dans leur peau. </p><h3>Qu'est-ce qu'un lifting des cuisses et comment fonctionne-t-il ?</h3><p>Un lifting des cuisses peut vous aider à vous sentir mieux dans vos jambes, que vos cuisses soient une zone à problèmes en raison du vieillissement, d'un excès de peau ou d'une graisse tenace. En fonction de vos besoins, le lifting des cuisses peut être effectué sur la partie interne (médiane) ou externe de la cuisse. Le lifting de la face interne des cuisses consiste à pratiquer une incision à partir de l'aine qui s'étend vers le bas et autour de l'arrière de la cuisse afin d'éliminer l'excès de peau et de graisse. Le lifting de la face externe des cuisses consiste à pratiquer une incision de l'aine jusqu'à l'arrière de la jambe, en passant par le haut de la hanche.</p><h3>Quels sont les avantages d'un lifting des cuisses ?</h3><p>Les effets d'un lifting des cuisses sont presque immédiatement perceptibles. Cependant, les résultats définitifs peuvent prendre plusieurs mois avant de se manifester pleinement. Certaines cicatrices visibles subsisteront, mais les résultats globaux resteront inchangés tant que vous contrôlerez votre poids et votre forme physique. À la Clinique Phaselis, nous entendons souvent des phrases telles que 'il est temps de porter des bikinis, je suis plus confiante maintenant' de la part de nos patients après une opération de lifting des cuisses.<br><br>La Clinic Phaselis propose une excellente évaluation préopératoire, des salles d'opération stériles et une expérience chirurgicale exceptionnelle avec nos chirurgiens expérimentés. Nous vous attendons à Antalya en Turquie avec notre équipe médicale parlant votre langue maternelle. Après l'opération, vous vous reposerez dans notre hôtel de convalescence, tout en bénéficiant des soins d'une infirmière privée et des visites quotidiennes d'un médecin, qui veillera à ce qu'aucun détail ne soit oublié. La clinique Phaselis vous assure à 100 % pour tout problème pouvant survenir après l'opération. Votre sécurité est notre priorité et vos résultats étonnants sont notre récompense.</p>"
},{
    "treatment_name_en": "Tummy Tuck",
    "treatment_name_tr": "Karın Germe",
    "treatment_name_fr": "Abdominoplastie",
    "treatment_first_photo": "assets/images/treatments/plastic-surgery-body/tummy-tuck-1.jpg",
    "treatment_photo": "assets/images/treatments/plastic-surgery-body/tummy-tuck-2.jpg",
    "treatment_description_en":"A tummy tuck, also known as abdominoplasty, is a procedure that removes extra skin from the abdomen and repairs weak or divided ...",
    "treatment_details_en": "<h3>Tummy Tuck</h3><p>A tummy tuck, also known as abdominoplasty, is a procedure that removes extra skin from the abdomen and repairs weak or divided abdominal muscles, giving you a flatter stomach. A tummy tuck is commonly performed on men and women who are within a healthy weight range and want to remove excess skin and fat that no amount of diet or exercise can reduce. This treatment can provide a narrower, flatter abdomen and tummy by eliminating loose skin and fat and strengthening the abdominal wall. <br><br>This enhanced physical condition can have a long-term favorable impact on your lifestyle, exercise, and general health. Patients frequently comment on how much easier daily tasks like walking, running, and exercising have become. </p><h3>Tummy Tuck with Liposuction</h3><p>To improve the sculpting effects and speed up the recovery, liposuction is frequently combined with a Tummy tuck as a lipo-abdominoplasty operation.</p><h3>What is Mini Tummy Tuck?</h3><p>A mini tummy tuck is a body contouring operation that involves the removal of modest to moderate quantities of extra skin and fat from the lower abdomen, resulting in a flatter stomach. A mini tummy tuck may be the correct decision for you if you're battling with a lower belly pooch and your weight loss has reached a plateau despite diet and exercise.<br><br>As Clinic Phaselis, we offer an excellent pre-operative evaluation, sterile operating rooms and an outstanding surgery experience with our experienced surgeons. We are waiting for you in Antalya Turkey with our medical team speaking your mother tongue. After the surgery, you will rest in our recovery hotel while taken care of by a private nurse and daily doctor visits, ensuring that no detail is missed. Clinic Phaselis takes you under 100% insurance for any problems that may occur after the surgery. Your safety is our priority and your astonishing results are our reward.</p>",
    "treatment_description_tr":"Abdominoplasti olarak da bilinen karın germe, karındaki fazla deriyi çıkaran ve zayıf veya bölünmüş karın kaslarını onararak size  ...",
    "treatment_details_tr": "<h3>Karın Germe</h3><p>Abdominoplasti olarak da bilinen karın germe, karındaki fazla deriyi çıkaran ve zayıf veya bölünmüş karın kaslarını onararak size daha düz bir karın veren bir prosedürdür. <br><br>Karın germe genellikle sağlıklı bir kilo aralığında olan ve hiçbir diyet veya egzersizin azaltamayacağı fazla deri ve yağı almak isteyen erkek ve kadınlara uygulanır. Bu tedavi, gevşek deri ve yağı ortadan kaldırarak ve karın duvarını güçlendirerek daha dar, daha düz bir karın ve karın sağlayabilir. <br><br>Bu gelişmiş fiziksel durum, yaşam tarzınız, egzersiziniz ve genel sağlığınız üzerinde uzun vadeli olumlu bir etkiye sahip olabilir. Hastalar sıklıkla yürümek, koşmak ve egzersiz yapmak gibi günlük işlerin ne kadar kolaylaştığı konusunda yorum yapmaktadır. </p><h3>Liposuction ile Karın Germe</h3><p>Şekillendirici etkileri iyileştirmek ve iyileşmeyi hızlandırmak için liposuction sıklıkla lipo-abdominoplasti operasyonu olarak karın germe ile birleştirilir.</p><h3>Mini Karın Germe Nedir?</h3><p>Mini karın germe, alt karın bölgesinden mütevazı ila orta miktarda fazla deri ve yağın alınmasını içeren ve daha düz bir karınla sonuçlanan bir vücut şekillendirme operasyonudur. Karnınızın alt kısmında bir 'şişlik' ile mücadele ediyorsanız ve diyet ve egzersize rağmen kilo kaybınız bir platoya ulaştıysa, mini karın germe sizin için doğru karar olabilir.<br><br>Clinic Phaselis olarak, mükemmel bir ameliyat öncesi değerlendirme, steril ameliyathaneler ve deneyimli cerrahlarımızla olağanüstü bir ameliyat deneyimi sunuyoruz. Ana dilinizi konuşan sağlık ekibimizle Antalya Türkiye'de sizi bekliyoruz. Ameliyattan sonra, iyileşme otelimizde dinlenirken, özel bir hemşire ve günlük doktor ziyaretleri ile hiçbir detayın atlanmamasını sağlayacaksınız. Clinic Phaselis, ameliyat sonrası oluşabilecek her türlü sorun için sizi %100 sigorta kapsamına alır. Güvenliğiniz bizim önceliğimiz ve şaşırtıcı sonuçlarınız bizim ödülümüzdür.</p>",
    "treatment_description_fr":"La plastie abdominale, également connue sous le nom d'abdominoplastie, est une intervention qui consiste à retirer la peau  ...",
    "treatment_details_fr": "<h3>Abdominoplastie</h3><p>La plastie abdominale, également connue sous le nom d'abdominoplastie, est une intervention qui consiste à retirer la peau excédentaire de l'abdomen et à réparer les muscles abdominaux affaiblis ou divisés, ce qui permet d'obtenir un ventre plus plat.<br><br>L'abdominoplastie est couramment pratiquée chez les hommes et les femmes dont le poids est normal et qui souhaitent éliminer l'excès de peau et de graisse qu'aucun régime ou exercice physique ne peut réduire. Ce traitement permet d'obtenir un abdomen et un ventre plus étroits et plus plats en éliminant la peau et la graisse relâchées et en renforçant la paroi abdominale.<br><br>Cette amélioration de la condition physique peut avoir un impact favorable à long terme sur le mode de vie, l'exercice physique et la santé en général. Les patients font souvent remarquer à quel point les tâches quotidiennes telles que la marche, la course et l'exercice sont devenues plus faciles. </p><h3>Plastie abdominale avec liposuccion</h3><p>Pour améliorer les effets sculptants et accélérer le rétablissement, la liposuccion est souvent associée à une abdominoplastie, sous la forme d'une lipo-abdominoplastie.</p><h3>Qu'est-ce que la mini-abdominoplastie ?</h3><p>Une mini plastie abdominale est une opération de remodelage du corps qui consiste à retirer des quantités modestes à modérées de peau et de graisse excédentaires dans la partie inférieure de l'abdomen, ce qui permet d'obtenir un ventre plus plat. Une mini plastie abdominale peut être la bonne décision pour vous si vous êtes aux prises avec un ventre rebondi et que votre perte de poids a atteint un plateau malgré un régime et de l'exercice.<br><br>La Clinic Phaselis propose une excellente évaluation préopératoire, des salles d'opération stériles et une expérience chirurgicale exceptionnelle avec nos chirurgiens expérimentés. Nous vous attendons à Antalya en Turquie avec notre équipe médicale parlant votre langue maternelle. Après l'opération, vous vous reposerez dans notre hôtel de convalescence, tout en bénéficiant des soins d'une infirmière privée et des visites quotidiennes d'un médecin, qui veillera à ce qu'aucun détail ne soit oublié. La clinique Phaselis vous assure à 100 % pour tout problème pouvant survenir après l'opération. Votre sécurité est notre priorité et vos résultats étonnants sont notre récompense.</p>"
}]