[{
    "treatment_name_en": "Almond Eye Surgery",
    "treatment_name_tr": "Badem Göz Cerrahisi ",
    "treatment_name_fr": "Chirurgie De L'œil En Amande ",
    "treatment_first_photo": "assets/images/treatments/plastic-surgery-face/almond-eye-surgery-1.jpg",
    "treatment_photo": "assets/images/treatments/plastic-surgery-face/almond-eye-surgery-2.jpg",
    "treatment_description_en":"Almond eye surgery, also known as Fox eye surgery involves expanding the outer corner of the eye upwards and outwards, ",
    "treatment_description_tr":"Badem göz ameliyatı olarak da bilinen tilki göz ameliyatı, gözün dış köşesini yukarı ve dışa doğru ... ",
    "treatment_description_fr":"La chirurgie de l'œil en amande, également connue sous le nom de chirurgie de l'œil de Renard ... ",
    "treatment_details_en": "<h3>Almond Eye Surgery (Fox Eye Surgery)</h3><p>Badem göz ameliyatı olarak da bilinen tilki göz ameliyatı, gözün dış köşesini yukarı ve dışa doğru genişleterek iç köşeden biraz daha yüksek olmasını sağlar. Badem göz ameliyatı olan hastaların gözlerindeki düşüklük kalıcı olarak giderilebilir ve gözleri daha çekik görünebilir. Bu görünüm hastaların daha derin bakışlara sahip olmasına neden olur ve onlara daha genç ve güzel bir görünüm kazandırır. Badem göz estetiği tek başına yapılabildiği gibi diğer göz kapağı prosedürleri ile birlikte de uygulanabilmektedir.</p><h3>Badem Göz Ameliyatı Prosedürü Nedir?</h3><p>Badem göz ameliyatı ile alt kapak düşüklüğünün onarımı, son derece küçük hata payları olan sofistike operasyonlar gerektirir. Bu tür ameliyatlar yalnızca gözleri titizlikle planlayacak ve inceleyecek yüksek eğitimli oküloplastik cerrahlar tarafından yapılmalıdır. Ameliyat genel anestezi veya sedasyon ile lokal anestezi altında yapılır. Kesi, üst kapağın doğal kavisi üzerinde yapılır. Ameliyat genellikle 30 dakika ile bir saat arasında sürer.<br><br>Clinic Phaselis olarak, mükemmel bir ameliyat öncesi değerlendirme, steril ameliyathaneler ve deneyimli cerrahlarımızla olağanüstü bir ameliyat deneyimi sunuyoruz. Ana dilinizi konuşan sağlık ekibimizle sizi Antalya Türkiye'de bekliyoruz. Ameliyattan sonra, iyileşme otelimizde dinlenirken, 7/24 özel bir hemşire ve doktor ziyaretleri ile ilgilenilerek hiçbir detayın atlanmamasını sağlayacağız. Clinic Phaselis, ameliyat sonrası oluşabilecek her türlü sorun için sizi %100 sigorta kapsamına alır. Güvenliğiniz bizim önceliğimiz ve göz alıcı sonuçlarınız bizim ödülümüzdür.</p>",
    "treatment_details_tr": "<h3>Badem Göz Cerrahisi (Tilki Gözü Ameliyati)</h3><p>Almond eye surgery, also known as Fox eye surgery involves expanding the outer corner of the eye upwards and outwards, causing it to be slightly higher than the inner corner. Patients who have almond eye surgery can have their downturned eyes permanently removed and their eyes to seem more slanted. This appearance causes patients to have deeper gazes and gives them a younger and more beautiful appearance. Almond eye aesthetics can be done by alone or in conjunction with other eyelid procedures.</p><h3>What is the Procedure for Almond Eye Surgery?</h3><p>The repair of lower lid droop with almond eye surgery necessitates sophisticated operations with extremely small margins of error. Such surgeries should only be carried out by highly trained oculoplastic surgeons who will plan and examine the eyes meticulously.Surgery is done under general anesthesia or local anesthetic with sedation. The incision is done on the upper lid's natural curve. The operation generally lasts 30 minutes to an hour.<br><br>As Clinic Phaselis, we offer an excellent pre-operative evaluation, sterile operating rooms and an outstanding surgery experience with our experienced surgeons. We are waiting for you in Antalya Turkey with our medical team speaking your mother tongue. After the surgery, you will rest in our recovery hotel while taken care of by a private nurse 24/7 and doctor visits, ensuring that no detail is missed. Clinic Phaselis takes you under 100% insurance for any problems that may occur after the surgery. Your safety is our priority and your astonishing results are our reward.</p>",
    "treatment_details_fr": "<h3>Chirurgie De L'œil En Amande (Chirurgie De L'œil De Renard)</h3><p>La chirurgie de l'œil en amande, également connue sous le nom de chirurgie de l'œil de Renard, consiste à élargir le coin externe de l'œil vers le haut et vers l'extérieur, de sorte qu'il soit légèrement plus haut que le coin interne. Les patients qui subissent une chirurgie de l'œil en amande peuvent voir leurs yeux baissés disparaître définitivement et leurs yeux sembler plus inclinés. Cette apparence permet aux patients d'avoir un regard plus profond et leur donne une apparence plus jeune et plus belle. L'esthétique des yeux en amande peut se faire seule ou en conjonction avec d'autres interventions sur les paupières.</p><h3>Quelle est la procédure de la chirurgie des yeux en amande ?</h3><p>La réparation de la chute des paupières inférieures par la chirurgie des yeux en amande nécessite des opérations sophistiquées avec des marges d'erreur extrêmement réduites. De telles opérations ne doivent être réalisées que par des chirurgiens oculoplastiques hautement qualifiés qui planifieront et examineront les yeux méticuleusement. La chirurgie se fait sous anesthésie générale ou sous anesthésie locale avec sédation. L'incision se fait sur la courbe naturelle de la paupière supérieure. L'opération dure généralement de 30 minutes à une heure.<br><br>En tant que Clinic Phaselis, nous offrons une excellente évaluation préopératoire, des salles d'opération stériles et une expérience chirurgicale exceptionnelle avec nos chirurgiens expérimentés. Nous vous attendons à Antalya en Turquie avec notre équipe médicale parlant votre langue maternelle. Après l'opération, vous vous reposerez dans notre hôtel de convalescence tout en étant pris en charge par une infirmière privée 24 heures sur 24 et 7 jours sur 7, ainsi que par les visites du médecin, ce qui garantit qu'aucun détail ne sera oublié. La Clinic Phaselis vous prend en charge à 100 % pour tout problème pouvant survenir après l'opération. Votre sécurité est notre priorité et vos résultats étonnants sont notre récompense.</p>"


},{
    "treatment_name_en": "Brow Lift - Forehead Lift",
    "treatment_name_tr": "Kaş Kaldirma & Alin Germe",
    "treatment_name_fr": "Lifting Frontal Et Lifting Des Sourcils",
    "treatment_first_photo": "assets/images/treatments/plastic-surgery-face/brow-lift-forhead-1.jpg",
    "treatment_photo": "assets/images/treatments/plastic-surgery-face/brow-lift-forhead-2.jpg",
    "treatment_description_en":"The outer sections of the eyebrows are permanently fixed to the upper position during brow lift surgery...",
    "treatment_description_tr":"Kaş kaldırma ameliyatı sırasında kaşların dış bölümleri kalıcı olarak üst konuma sabitlenir ...",
    "treatment_description_fr":"Les parties extérieures des sourcils sont fixées de façon permanente à la position supérieure lors d'une...",
    "treatment_details_en": "<h3>What is Brow Lift</h3><p>The outer sections of the eyebrows are permanently fixed to the upper position during brow lift surgery. It's accessed through the hairy area of the sculp incision, and the outside part of the brow is permanently stitched to the skull. There will be no scars because the incisions will be in the hairy area. </p><h3>What is Forehead Lift</h3><p>A Forehead lift involves extending the forehead area and eliminating extra tissue through incisions in the hair. The brows can be moved to the upper position during the same operation. There will be no visible scars because the incisions will remain in the hairy area.<br><br>The Eyebrow Lift & Forehead Lift is a popular surgery for individuals who want to rejuvenate their forehead and eyebrows and reverse the effects of aging. Repositioning the brow and forehead not only lifts the brow and brightens the eye area, but it also gives the brow line a more youthful look. The operation seeks to restore the upper facial area's natural appearance, so that it blends in with the rest of the face.</p><h3>Making The Right Decision</h3><p>While a consultation with Clinic Phaselis will ultimately decide if you are a good candidate, please have a look at the symptoms below to see if you match the profile. The following are some of the concerns that can be efficiently addressed with brow and forehead lift surgery:</p><ul><li>Horizontal creases that run the length of the forehead</li><li>Horizontal creases high on the bridge of the nose</li><li>Frown lines, or vertical wrinkles between the brows, are a type of wrinkle that appears between the brows.</li><li>Lifting the brows for hooded eyes</li><li>Eyes and upper lids are partially obscured by a sagging brow.</li></ul><p>Clinic Phaselis has established a unique surgical philosophy to assist patients in making the best option possible when it comes to Eyebrow & Forehead Lift. Clinic Phaselis goes above and beyond to determine what is genuinely the best course of action before accepting any patient for eyebrow and forehead lift surgery based on their ability to pay. Following an in-depth consultation, we check that our surgical strategy is in line with your objectives, and we have complete confidence in our ability to achieve them. Your safety is our priority and your astonishing results are our reward.</p>",
    "treatment_details_tr": "<h3>Kaş Kaldırma Nedir</h3><p>Kaş kaldırma ameliyatı sırasında kaşların dış bölümleri kalıcı olarak üst konuma sabitlenir. Skulp kesisinin kıllı bölgesinden erişilir ve kaşın dış kısmı kafatasına kalıcı olarak dikilir. Kesiler saçlı bölgede olacağı için herhangi bir iz kalmayacaktır. </p><h3>Alın Germe Nedir</h3><p>Alın germe, alın bölgesinin genişletilmesini ve saçtaki kesiler yoluyla fazla dokunun ortadan kaldırılmasını içerir. Aynı operasyon sırasında kaşlar da üst konuma getirilebilir. Kesiler saçlı bölgede kalacağı için görünür bir yara izi olmayacaktır.<br><br> Kaş Kaldırma ve Alın Germe, alnını ve kaşlarını gençleştirmek ve yaşlanmanın etkilerini tersine çevirmek isteyen bireyler için popüler bir ameliyattır. Kaşın ve alnın yeniden konumlandırılması yalnızca kaşı kaldırıp göz çevresini aydınlatmakla kalmaz, aynı zamanda kaş çizgisine daha genç bir görünüm kazandırır. Operasyon, yüzün geri kalanıyla uyum sağlaması için üst yüz bölgesinin doğal görünümünü geri kazandırmayı amaçlar.</p><h3>Doğru Karari Vermek</h3><p>İyi bir aday olup olmadığınıza nihai olarak Klinik Phaselis ile yapacağınız konsültasyon karar verecek olsa da, profile uyup uymadığınızı görmek için lütfen aşağıdaki belirtilere bir göz atın. Aşağıda, kaş ve alın germe ameliyatı ile etkili bir şekilde ele alınabilecek bazı endişeler yer almaktadır:</p><ul><li>Alnın uzunluğu boyunca uzanan yatay kırışıklıklar</li><li>Burun köprüsünün üst kısmında yatay kırışıklıklar</li><li>Kaş çatma çizgileri veya kaşlar arasındaki dikey kırışıklıklar, kaşlar arasında görülen bir kırışıklık türüdür.</li><li>Kapüşonlu gözler için kaşları kaldırma</li><li>Gözler ve üst kapaklar sarkık bir kaş tarafından kısmen gizlenir</li></ul><p>Clinic Phaselis, Kaş ve Alın Germe söz konusu olduğunda hastalara mümkün olan en iyi seçeneği sunma konusunda yardımcı olmak için benzersiz bir cerrahi felsefe oluşturmuştur. Clinic Phaselis, ödeme gücüne bağlı olarak herhangi bir hastayı kaş ve alın germe ameliyatı için kabul etmeden önce gerçekten en iyi hareket tarzının ne olduğunu belirlemek için yukarıda ve öteye gider. Derinlemesine bir konsültasyonun ardından, cerrahi stratejimizin hedeflerinizle uyumlu olup olmadığını kontrol ediyoruz ve bunları gerçekleştirme yeteneğimize tamamen güveniyoruz. Güvenliğiniz bizim önceliğimizdir ve şaşırtıcı sonuçlarınız bizim ödülümüzdür.</p>",
    "treatment_details_fr": "<h3>Qu'est-ce que le lifting frontal ?</h3><p>Les parties extérieures des sourcils sont fixées de façon permanente à la position supérieure lors d'une chirurgie de lifting frontal. On y accède par la zone velue de l'incision du sculpteur, et la partie extérieure du sourcil est cousue de façon permanente au crâne. Il n'y aura pas de cicatrices car les incisions se trouvent dans la zone velue. </p><h3>Qu'est-ce que le lifting frontal ?</h3><p>Un lifting frontal consiste à étendre la zone du front et à éliminer les tissus excédentaires par des incisions dans les cheveux. Les sourcils peuvent être déplacés vers la position supérieure au cours de la même opération. Il n'y a pas de cicatrices visibles car les incisions restent dans la zone des cheveux.<br><br>Le lifting des sourcils et du front est une opération populaire pour les personnes qui souhaitent rajeunir leur front et leurs sourcils et inverser les effets du vieillissement. Le repositionnement du front et des sourcils permet non seulement de relever le front et d'éclaircir la zone des yeux, mais aussi de donner à la ligne des sourcils un aspect plus jeune. L'opération vise à redonner à la partie supérieure du visage son aspect naturel, afin qu'elle se fonde dans le reste du visage.</p><h3>Prendre La Bonne Décision</h3><p>Bien qu'une consultation avec la clinique Phaselis permette de décider si vous êtes un bon candidat, veuillez consulter les symptômes ci-dessous pour voir si vous correspondez au profil. Voici quelques-unes des préoccupations qui peuvent être traitées efficacement par une chirurgie de lifting frontal et des sourcils :</p><ul><li>Les plis horizontaux qui courent le long du front.</li><li>les plis horizontaux situés sur l'arête du nez</li><li>- Les rides du lion, ou rides verticales entre les sourcils, sont un type de rides qui apparaissent entre les sourcils.</li><li>Lifting des sourcils pour les yeux cagoulés</li><li>- Les yeux et les paupières supérieures sont partiellement masqués par un affaissement des sourcils.</li></ul><p>La CliniC Phaselis a établi une philosophie chirurgicale unique pour aider les patients à faire la meilleure option possible en matière de lifting des sourcils et du front. La Clinic Phaselis va au-delà pour déterminer ce qui est réellement le meilleur plan d'action avant d'accepter un patient pour une chirurgie de lifting des sourcils et du front en fonction de sa capacité à payer. À l'issue d'une consultation approfondie, nous vérifions que notre stratégie chirurgicale est conforme à vos objectifs, et nous avons une confiance totale dans notre capacité à les atteindre. Votre sécurité est notre priorité et vos résultats étonnants sont notre récompense.</p>"

},{
    "treatment_name_en": "Chin Augmentation",
    "treatment_name_tr": "Çene Büyütme",
    "treatment_name_fr": "Augmentation Du Menton",
    "treatment_first_photo": "assets/images/treatments/plastic-surgery-face/chin-augmentation-1.jpg",
    "treatment_photo": "assets/images/treatments/plastic-surgery-face/chin-augmentation-2.jpg",
    "treatment_description_en":"The cornerstone for having appealing, proportionate features is having well-balanced face features and adequately defined ...",
    "treatment_description_tr":"Çekici, orantılı yüz hatlarına sahip olmanın temel taşı, dengeli yüz hatlarına ve yeterince tanımlanmış kemik yapısına ...",
    "treatment_description_fr":"La pierre angulaire pour avoir des traits attrayants et proportionnés est d'avoir des traits...",
    "treatment_details_en": "<h3>Chin Augmentation(Genioplasty)</h3><p>The cornerstone for having appealing, proportionate features is having well-balanced face features and adequately defined bone structure. Chin augmentation improves the contours of the lower half of the face to achieve a stronger profile, decrease the appearance of a double chin, and create more definition around the neck and jawbone for persons with weak or sunken chins. Above all, Clinic Phaselis offers chin implant surgery to help you feel more confidence in your appearance and live your best life.</p> <h3>What is Chin Augmentation (Genioplasty)?</h3><p>Chin implant surgery, also known as genioplasty, aims to improve the look of a small or weak chin. To minimize or eliminate any evidence of scarring, our board-certified surgeon will create a small incision under the chin or in the mouth where the bottom lip meets the gum line during the surgery. After that, a silicone implant will be put into the jawbone and secured. In most cases, the treatment can be completed in under an hour under general anesthesia or local anesthetic with sedation.<br><br>As Clinic Phaselis, we offer an excellent pre-operative evaluation, sterile operating rooms and an outstanding surgery experience with our experienced surgeons. After the surgery, you will rest in our recovery hotel while taken care of by a private nurse and daily doctor visits, ensuring that no detail is missed. Clinic Phaselis takes you under 100% insurance for any problems that may occur after the surgery. Your safety is our priority and your astonishing results are our reward.</p>",
    "treatment_details_tr": "<h3>Çene Büyütme (Genioplasti)</h3><p>Çekici, orantılı yüz hatlarına sahip olmanın temel taşı, dengeli yüz hatlarına ve yeterince tanımlanmış kemik yapısına sahip olmaktır. Çene büyütme, daha güçlü bir profil elde etmek, gıdı görünümünü azaltmak ve zayıf veya çökük çenesi olan kişilerde boyun ve çene kemiği çevresinde daha fazla belirginlik oluşturmak için yüzün alt yarısının hatlarını iyileştirir. Hepsinden önemlisi, Clinic Phaselis, görünüşünüze daha fazla güven duymanıza ve en iyi hayatınızı yaşamanıza yardımcı olmak için çene implantı ameliyatı sunmaktadır.</p><h3>Çene Büyütme (Genioplasti) Nedir?</h3><p>Genioplasti olarak da bilinen çene implantı ameliyatı, küçük veya 'zayıf' bir çenenin görünümünü iyileştirmeyi amaçlar. Herhangi bir yara izi kanıtını en aza indirmek veya ortadan kaldırmak için, kurul sertifikalı cerrahımız ameliyat sırasında çenenin altında veya alt dudağın diş eti çizgisiyle birleştiği ağızda küçük bir kesi oluşturacaktır. Bundan sonra, çene kemiğine bir silikon implant yerleştirilecek ve sabitlenecektir. Çoğu durumda, tedavi genel anestezi veya sedasyon ile lokal anestezi altında bir saatten kısa bir sürede tamamlanabilir.<br><br>Clinic Phaselis olarak, mükemmel bir ameliyat öncesi değerlendirme, steril ameliyathaneler ve deneyimli cerrahlarımızla olağanüstü bir ameliyat deneyimi sunuyoruz. Ameliyattan sonra, iyileşme otelimizde dinlenirken, özel bir hemşire ve günlük doktor ziyaretleri ile hiçbir detayın atlanmamasını sağlayacaksınız. Clinic Phaselis, ameliyat sonrasında oluşabilecek her türlü sorun için sizi %100 sigorta kapsamına alır. Güvenliğiniz bizim önceliğimiz ve göz alıcı sonuçlarınız bizim ödülümüzdür.</p>",
    "treatment_details_fr": "<h3>Augmentation Du Menton (Génioplastie)</h3><p>La pierre angulaire pour avoir des traits attrayants et proportionnés est d'avoir des traits de visage bien équilibrés et une structure osseuse bien définie. L'augmentation du menton améliore les contours de la moitié inférieure du visage pour obtenir un profil plus fort, diminuer l'apparence d'un double menton et créer plus de définition autour du cou et de la mâchoire pour les personnes ayant un menton faible ou enfoncé. Par-dessus tout, la Clinique Phaselis propose une chirurgie d'implantation du menton pour vous aider à avoir plus confiance en votre apparence et à vivre au mieux votre vie.</p><h3>Qu'est-ce que l'augmentation du menton (génioplastie) ?</h3><p>La chirurgie d'implantation du menton, également connue sous le nom de génioplastie, vise à améliorer l'aspect d'un menton petit ou 'faible'. Pour minimiser ou éliminer toute trace de cicatrice, notre chirurgien diplômé pratiquera une petite incision sous le menton ou dans la bouche, à l'endroit où la lèvre inférieure rencontre la ligne des gencives. Ensuite, un implant en silicone sera placé dans l'os de la mâchoire et fixé. Dans la plupart des cas, le traitement peut être réalisé en moins d'une heure sous anesthésie générale ou sous anesthésie locale avec sédation.<br><br>À la Clinic Phaselis, nous offrons une excellente évaluation préopératoire, des salles d'opération stériles et une expérience chirurgicale exceptionnelle avec nos chirurgiens expérimentés. Après l'opération, vous vous reposerez dans notre hôtel de convalescence tout en étant pris en charge par une infirmière privée et des visites quotidiennes chez le médecin, ce qui garantit qu'aucun détail ne sera oublié. La Clinique Phaselis vous prend en charge à 100% pour tout problème pouvant survenir après l'opération. Votre sécurité est notre priorité et vos résultats étonnants sont notre récompense.</p>"
},{
    "treatment_name_en": "Ear Surgery",
    "treatment_name_tr": "Kulak Ameliyati",
    "treatment_name_fr": "Chirurgie De L'oreille",
    "treatment_first_photo": "assets/images/treatments/plastic-surgery-face/ear-surgery-1.jpg",
    "treatment_photo": "assets/images/treatments/plastic-surgery-face/ear-surgery-2.jpg",
    "treatment_description_en":"Otoplasty is a cosmetic operation that refines, reshapes, and repositions the ear, as well as correcting problems ...",
    "treatment_description_tr":"Otoplasti, kulağı incelten, yeniden şekillendiren ve yeniden konumlandıran, ayrıca kıvrımlar gibi sorunları ...",
    "treatment_description_fr":"L'otoplastie est une opération esthétique qui affine, remodèle et repositionne l'oreille, et corrige les ...",
    "treatment_details_en": "<h3>Ear Surgery (Otoplasty)</h3><p>Otoplasty is a cosmetic operation that refines, reshapes, and repositions the ear, as well as correcting problems and abnormalities such folds. The surgery can be done under general anesthesia or local anesthesia, and recovery time is brief.<br><br>This procedure can be used to fix major asymmetries between the two ears if the individual is unhappy with their ear shape and size. The remodeling of the prominent ear and ear lobe, as well as ear reduction, are common procedures. The prominent ear is caused by the high angle between the head and the ear, as well as the ear's underdeveloped top fold. It is suggested that it be used throughout the pre-school years to prevent bullying from classmates during the school years. As a result, they do not suffer from low self-esteem. Surgery can be done unilaterally or bilaterally.<br><br>As Clinic Phaselis, we offer an excellent pre-operative evaluation, sterile operating rooms and an outstanding surgery experience with our experienced surgeons. After the surgery, you will rest in our recovery hotel while taken care of by a private nurse and daily doctor visits, ensuring that no detail is missed. Clinic Phaselis takes you under 100% insurance for any problems that may occur after the surgery. Your safety is our priority and your astonishing results are our reward.</p>",
    "treatment_details_tr": "<h3>Kulak Ameliyati (Otoplasti)</h3><p>Otoplasti, kulağı incelten, yeniden şekillendiren ve yeniden konumlandıran, ayrıca kıvrımlar gibi sorunları ve anormallikleri düzelten kozmetik bir operasyondur. Ameliyat genel anestezi veya lokal anestezi altında yapılabilir ve iyileşme süresi kısadır.<br><br>Kişi kulak şeklinden ve boyutundan memnun değilse, bu prosedür iki kulak arasındaki büyük asimetrileri düzeltmek için kullanılabilir. Kepçe kulak ve kulak lobunun yeniden şekillendirilmesinin yanı sıra kulak küçültme de yaygın prosedürlerdir. Kepçe kulak, baş ile kulak arasındaki yüksek açının yanı sıra kulağın az gelişmiş üst kıvrımından kaynaklanır. Okul yıllarında sınıf arkadaşlarının zorbalığını önlemek için okul öncesi yıllar boyunca kullanılması önerilmektedir. Sonuç olarak, düşük özgüven sorunu yaşamazlar. Ameliyat tek taraflı veya çift taraflı yapılabilir.<br><br>Clinic Phaselis olarak, mükemmel bir ameliyat öncesi değerlendirme, steril ameliyathaneler ve deneyimli cerrahlarımızla olağanüstü bir ameliyat deneyimi sunuyoruz. Ameliyattan sonra iyileşme otelimizde dinlenirken, özel bir hemşire ve günlük doktor ziyaretleri ile hiçbir detayın atlanmamasını sağlıyoruz. Clinic Phaselis, ameliyat sonrasında oluşabilecek her türlü sorun için sizi %100 sigorta kapsamına alır. Güvenliğiniz bizim önceliğimiz ve göz alıcı sonuçlarınız bizim ödülümüzdür.</p>",
    "treatment_details_fr": "<h3>Chirurgie De L'oreille (Otoplastie)</h3><p>L'otoplastie est une opération esthétique qui affine, remodèle et repositionne l'oreille, et corrige les problèmes et anomalies tels que les plis. L'opération peut être réalisée sous anesthésie générale ou locale, et le temps de récupération est bref.<br><br>Cette procédure peut être utilisée pour corriger les asymétries majeures entre les deux oreilles si la personne n'est pas satisfaite de la forme et de la taille de ses oreilles. Le remodelage de l'oreille proéminente et du lobe de l'oreille, ainsi que la réduction de l'oreille, sont des procédures courantes. L'oreille proéminente est causée par l'angle élevé entre la tête et l'oreille, ainsi que par le sous-développement du pli supérieur de l'oreille. Il est suggéré de l'utiliser tout au long des années préscolaires pour prévenir les brimades de la part des camarades de classe pendant les années scolaires. Par conséquent, ils ne souffrent pas d'une mauvaise estime de soi. La chirurgie peut se faire de manière unilatérale ou bilatérale. <br><br>La Clinic Phaselis offre une excellente évaluation préopératoire, des salles d'opération stériles et une expérience chirurgicale exceptionnelle avec nos chirurgiens expérimentés. Après l'opération, vous vous reposerez dans notre hôtel de convalescence tout en étant pris en charge par une infirmière privée et des visites quotidiennes chez le médecin, ce qui garantit qu'aucun détail ne sera oublié. La Clinique Phaselis vous prend en charge à 100% pour tout problème pouvant survenir après l'opération. Votre sécurité est notre priorité et vos résultats étonnants sont notre récompense.</p>"
},{
    "treatment_name_en": "Eyelid Surgery",
    "treatment_name_tr": "Göz Kapaği Ameliyati",
    "treatment_name_fr": "Chirurgie Des Paupières",
    "treatment_first_photo": "assets/images/treatments/plastic-surgery-face/eyelid-surgery-1.jpg",
    "treatment_photo": "assets/images/treatments/plastic-surgery-face/eyelid-surgery-2.jpg",
    "treatment_description_en":"Eyelid Surgery is also known as Blepharoplasty is a procedure that removes extra skin and a layer of fat that causes puffiness  ...",
    "treatment_description_tr":"Blefaroplasti olarak da bilinen Göz Kapağı Cerrahisi, hem üst hem de alt göz kapaklarından şişkinliğe neden  ...",
    "treatment_description_fr":"La chirurgie des paupières, également connue sous le nom de blépharoplastie, est une intervention qui consiste  ...",
    "treatment_details_en": "<h3>Eyelid Surgery (Blepharoplasty)</h3><p>Eyelid Surgery is also known as Blepharoplasty is a procedure that removes extra skin and a layer of fat that causes puffiness from both the upper and lower eyelids. The goal is to achieve a smoother, more beautiful, and younger-looking eye contour. Sagging skin and fat pads will develop as we age, giving us a tired, older appearance and impairing our sight field. <br><br>Lower and upper eyelid surgeries can be done separately or in the same procedure. This operation is available to both male and female patients.<br><br>Blepharoplasty is one of the most popular aesthetic and functional facial plastic surgery operations. It's an usually safe and effective aesthetic treatment that, in the right hands, can provide a dramatic improvement in look while posing little risks. <br><br>As Clinic Phaselis, we offer an excellent pre-operative evaluation, sterile operating rooms and an outstanding surgery experience with our experienced surgeons. We are waiting for you in Antalya Turkey with our medical team speaking your mother tongue. After the surgery, you will rest in our recovery hotel while taken care of by a private nurse and daily doctor visits, ensuring that no detail is missed. Clinic Phaselis takes you under 100% insurance for any problems that may occur after the surgery. Your safety is our priority and your astonishing results are our reward.</p>",
    "treatment_details_tr": "<h3>Göz Kapaği Ameliyati (Blefaroplasti)</h3><p>Blefaroplasti olarak da bilinen Göz Kapağı Cerrahisi, hem üst hem de alt göz kapaklarından şişkinliğe neden olan fazla deri ve yağ tabakasını çıkaran bir prosedürdür. Amaç daha pürüzsüz, daha güzel ve daha genç görünen bir göz çevresi elde etmektir. Yaşlandıkça sarkan deri ve yağ yastıkçıkları gelişerek bize yorgun, yaşlı bir görünüm verir ve görüş alanımızı bozar. <br><br>Alt ve üst göz kapağı ameliyatları ayrı ayrı veya aynı prosedürde yapılabilir. Bu operasyon hem erkek hem de kadın hastalara uygulanabilir.<br><br>Blefaroplasti en popüler estetik ve fonksiyonel yüz plastik cerrahi operasyonlarından biridir. Doğru ellerde, çok az risk oluştururken görünümde dramatik bir iyileşme sağlayabilen, genellikle güvenli ve etkili bir estetik tedavidir. <br><br>Clinic Phaselis olarak, mükemmel bir ameliyat öncesi değerlendirme, steril ameliyathaneler ve deneyimli cerrahlarımızla olağanüstü bir ameliyat deneyimi sunuyoruz. Ana dilinizi konuşan sağlık ekibimizle Antalya Türkiye'de sizi bekliyoruz. Ameliyattan sonra, iyileşme otelimizde dinlenirken, özel bir hemşire ve günlük doktor ziyaretleri ile hiçbir detayın atlanmamasını sağlayacaksınız. Clinic Phaselis, ameliyat sonrası oluşabilecek her türlü sorun için sizi %100 sigorta kapsamına alır. Güvenliğiniz bizim önceliğimiz ve göz alıcı sonuçlarınız bizim ödülümüzdür.</p>",
    "treatment_details_fr": "<h3>Chirurgie Des Paupières (Blépharoplastie)</h3><p>La chirurgie des paupières, également connue sous le nom de blépharoplastie, est une intervention qui consiste à retirer l'excédent de peau et la couche de graisse à l'origine des gonflements des paupières supérieures et inférieures. L'objectif est d'obtenir un contour des yeux plus lisse, plus beau et plus jeune. L'affaissement de la peau et des coussinets graisseux se développe avec l'âge, nous donnant une apparence fatiguée, plus âgée et altérant notre champ de vision. <br><br>Les chirurgies des paupières inférieures et supérieures peuvent être effectuées séparément ou dans le cadre de la même procédure. Cette opération est proposée aussi bien aux hommes qu'aux femmes.<br><br>La blépharoplastie est l'une des opérations de chirurgie plastique faciale esthétique et fonctionnelle les plus populaires. Il s'agit d'un traitement esthétique généralement sûr et efficace qui, entre de bonnes mains, peut apporter une amélioration spectaculaire de l'apparence tout en présentant peu de risques. <br><br>La Clinic Phaselis offre une excellente évaluation préopératoire, des salles d'opération stériles et une expérience chirurgicale exceptionnelle avec nos chirurgiens expérimentés. Nous vous attendons à Antalya en Turquie avec notre équipe médicale parlant votre langue maternelle. Après l'opération, vous vous reposerez dans notre hôtel de convalescence tout en étant pris en charge par une infirmière privée et des visites quotidiennes chez le médecin, ce qui garantit qu'aucun détail ne sera oublié. La Clinique Phaselis vous prend en charge à 100 % pour tout problème pouvant survenir après l'opération. Votre sécurité est notre priorité et vos résultats étonnants sont notre récompense.</p>"
},{
    "treatment_name_en": "Face - Neck Lift",
    "treatment_name_tr": "Yüz Gerdi̇rme & Boyun Germe",
    "treatment_name_fr": "Face - Neck Lift",
    "treatment_first_photo": "assets/images/treatments/plastic-surgery-face/face-neck-lift-1.jpg",
    "treatment_photo": "assets/images/treatments/plastic-surgery-face/face-neck-lift-2.jpg",
    "treatment_description_en":"Our face and skin will sag and lose the young contours as we age, due to aging, chronic sun damage, stress, and gravity ...",
    "treatment_description_tr":"Yaşlanma, kronik güneş hasarı, stres ve yerçekimi nedeniyle yüzümüz ve cildimiz yaşlandıkça sarkacak ve genç ...",
    "treatment_description_fr":"Notre visage et notre peau s'affaissent et perdent leurs contours jeunes avec l'âge, en raison du vieillissement ...",
    "treatment_details_en": "<h3>Face - Neck Lift</h3><p>Our face and skin will sag and lose the young contours as we age, due to aging, chronic sun damage, stress, and gravity. This will result in wrinkles and aging. The main goal of a face and neck lift is to rejuvenate the skin and get rid of the sagging, wrinkled appearance. To achieve a youthful face contour, the corners of sagging cheeks and jowls are straightened. Blepharoplasty, neck lift operations, brow lift procedures, and skin resurfacing procedures are frequently performed in conjunction with these procedures.</p><h3>What is Facelift Surgery?</h3><p>Facelifts improve the appearance of the bottom two-thirds of the face, the cheeks and jawline, through two facelift methods: </p><h3>Full Facelift (Face & Neck Lİft): </h3><p>Incisions are made in front of and behind the ears beginning from the inside of the hairline. Fat is redistributed or sculpted, the tissue of the neck and jowls is moved, and the deeper layers of muscle in the face are often raised through these incisions. Excess skin is trimmed off and the incision is closed with tiny stitches after the skin is pulled into position.</p><h3>Mini Facelift:</h3><p>It necessitates far fewer incisions. An incision is made in front of the ear on the natural curve to execute the procedure. It works well for patients who have trouble with their cheek and jowl corners. It is insufficient for those who have neck difficulties.</p><h3>What is Mid facelift?</h3><p>This technique addresses signs of aging in the central face region, including your cheeks. The forces of gravity and age can cause the skin on the cheeks and lower eyelids to sag. With smoother cheeks and lower eyelids, a mid face lift gives you a younger look.</p><h3>What Can you achieve with Facelift</h3><p>One of the most significant advantages of a facelift is its capacity to reverse a variety of facial aging signals. Your procedure can fix ;</p><ul><li>Lines for Marionettes (lines extending from the corners of your mouth to your chin)</li><li>Sagging facial skin and muscles</li><li>Nasolabial folds</li><li>Deep creases across the face</li><li>Fallen fat and tissue</li><li>Banding in neck region</li><li>Sagging in the middle portion of face</li><li>Hollows underneath the eyes</li><li>Deep facial folds near the mouth</li></ul><p>As Clinic Phaselis, we offer an excellent pre-operative evaluation, sterile operating rooms and an outstanding surgery experience with our experienced surgeons. We are waiting for you in Antalya Turkey with our medical team speaking your mother tongue. After the surgery, you will rest in our recovery hotel while taken care of by a private nurse and daily doctor visits, ensuring that no detail is missed. Clinic Phaselis takes you under 100% insurance for any problems that may occur after the surgery. Your safety is our priority and your astonishing results are our reward.</p>",
    "treatment_details_tr": "<h3>Yüz Gerdi̇rme & Boyun Germe</h3><p>Yaşlanma, kronik güneş hasarı, stres ve yerçekimi nedeniyle yüzümüz ve cildimiz yaşlandıkça sarkacak ve genç hatlarını kaybedecektir. Bu da kırışıklıklara ve yaşlanmaya neden olur. Yüz ve boyun germenin temel amacı cildi gençleştirmek ve sarkmış, kırışmış görünümden kurtulmaktır. Genç bir yüz konturu elde etmek için sarkan yanakların ve gıdıların köşeleri düzeltilir. Blefaroplasti, boyun germe operasyonları, kaş kaldırma prosedürleri ve cilt yenileme prosedürleri sıklıkla bu prosedürlerle birlikte gerçekleştirilir.</p><h3>Yüz Germe Ameliyatı Nedir?</h3><p>Yüz germe, yüzün alt üçte ikisinin, yanakların ve çene hattının görünümünü iki yüz germe yöntemiyle iyileştirir:  </p><h3>Full Yüz Germe (Yüz ve Boyun Lİft):  </h3><p>Saç çizgisinin iç kısmından başlayarak kulakların önünde ve arkasında kesiler yapılır. Yağ yeniden dağıtılır veya şekillendirilir, boyun ve gıdı dokusu hareket ettirilir ve yüzdeki daha derin kas katmanları genellikle bu kesilerden kaldırılır. Fazla deri kesilir ve deri yerine çekildikten sonra kesi küçük dikişlerle kapatılır.</p><h3>Mini Yüz Germe:</h3><p>Çok daha az kesi gerektirir. Prosedürü uygulamak için kulağın önünde doğal eğri üzerinde bir kesi yapılır. Yanak ve gıdı köşelerinde sorun yaşayan hastalar için iyi sonuç verir. Boyun problemi yaşayanlar için yetersizdir.</p><h3>Orta yüz germe nedir?</h3><p>Bu teknik, yanaklarınız da dahil olmak üzere orta yüz bölgesindeki yaşlanma belirtilerini ele alır. Yerçekimi ve yaş kuvvetleri yanaklardaki ve alt göz kapaklarındaki cildin sarkmasına neden olabilir. Daha pürüzsüz yanaklar ve alt göz kapakları ile orta yüz germe size daha genç bir görünüm kazandırır.</p><h3>Yüz Germe ile Neler Elde Edebilirsiniz?</h3><p>Yüz gerdirmenin en önemli avantajlarından biri, çeşitli yüz yaşlanma sinyallerini tersine çevirme kapasitesidir. Prosedürünüz şunları düzeltebilir</p><ul><li>Kukla çizgileri (ağzınızın köşelerinden çenenize kadar uzanan çizgiler)</li><li>Yüz derisi ve kaslarında sarkma</li><li>Nazolabial kıvrımlar</li><li>Yüz boyunca derin kırışıklıklar</li><li>Düşen yağ ve doku</li><li>Boyun bölgesinde bantlanma</li><li>Yüzün orta kısmında sarkma</li><li>Gözlerin altındaki çukurlar</li><li>Ağız yakınındaki derin yüz kıvrımları</li></ul><p>Clinic Phaselis olarak, mükemmel bir ameliyat öncesi değerlendirme, steril ameliyathaneler ve deneyimli cerrahlarımızla olağanüstü bir ameliyat deneyimi sunuyoruz. Ana dilinizi konuşan sağlık ekibimizle sizi Antalya Türkiye'de bekliyoruz. Ameliyattan sonra, iyileşme otelimizde dinlenirken, özel bir hemşire ve günlük doktor ziyaretleri ile hiçbir detayın atlanmamasını sağlayacaksınız. Clinic Phaselis, ameliyat sonrası oluşabilecek her türlü sorun için sizi %100 sigorta kapsamına alır. Güvenliğiniz bizim önceliğimiz ve göz alıcı sonuçlarınız bizim ödülümüzdür.</p>",
    "treatment_details_fr": "<h3>Lifting Du Visage Et Du Cou</h3><p>Notre visage et notre peau s'affaissent et perdent leurs contours jeunes avec l'âge, en raison du vieillissement, des dommages chroniques causés par le soleil, du stress et de la gravité. Il en résulte des rides et un vieillissement. L'objectif principal d'un lifting du visage et du cou est de rajeunir la peau et de se débarrasser de l'aspect affaissé et ridé. Pour obtenir un contour de visage plus jeune, les coins des joues et des bajoues affaissées sont redressés. Une blépharoplastie, des opérations de lifting du cou, des procédures de lifting des sourcils et des procédures de resurfaçage de la peau sont fréquemment effectuées en conjonction avec ces procédures.</p><h3>Qu'est-ce que la chirurgie du lifting ?</h3><p>Les liftings améliorent l'apparence des deux tiers inférieurs du visage, les joues et la mâchoire, grâce à deux méthodes de lifting :   </p><h3>Le lifting complet du visage (Lİft du visage et du cou) :   </h3><p>Des incisions sont pratiquées devant et derrière les oreilles en commençant par l'intérieur de la ligne des cheveux. La graisse est redistribuée ou sculptée, les tissus du cou et des bajoues sont déplacés, et les couches profondes de muscles du visage sont souvent soulevées par ces incisions. L'excès de peau est coupé et l'incision est fermée par de minuscules points de suture après que la peau a été remise en place.</p><h3>Mini lifting :</h3><p>Il nécessite beaucoup moins d'incisions. Une incision est pratiquée devant l'oreille sur la courbe naturelle pour exécuter la procédure. Il fonctionne bien pour les patients qui ont des problèmes avec les coins de leurs joues et de leurs bajoues. Elle est insuffisante pour ceux qui ont des difficultés au niveau du cou.</p><h3>Qu'est-ce que le lifting médian ?</h3><p>Cette technique s'attaque aux signes de vieillissement dans la région centrale du visage, y compris les joues. Les forces de la gravité et de l'âge peuvent entraîner un relâchement de la peau des joues et des paupières inférieures. Avec des joues et des paupières inférieures plus lisses, un lifting médian du visage vous donne une apparence plus jeune.</p><h3>Que pouvez-vous obtenir avec un lifting ?</h3><p>L'un des avantages les plus importants d'un lifting est sa capacité à inverser une variété de signaux de vieillissement du visage. Votre intervention peut corriger ;</p><ul><li>Les lignes de marionnettes (lignes s'étendant des coins de votre bouche à votre menton)</li><li>Le relâchement de la peau et des muscles du visage</li><li>Les plis nasogéniens</li><li>Les plis profonds du visage</li><li>La graisse et les tissus tombés</li><li>Bandes dans la région du cou</li><li>Affaissement de la partie médiane du visage</li><li>Creux sous les yeux</li><li>Plis profonds du visage près de la bouche</li></ul><p>En tant que Clinique Phaselis, nous offrons une excellente évaluation préopératoire, des salles d'opération stériles et une expérience chirurgicale exceptionnelle avec nos chirurgiens expérimentés. Nous vous attendons à Antalya en Turquie avec notre équipe médicale parlant votre langue maternelle. Après l'opération, vous vous reposerez dans notre hôtel de convalescence tout en étant pris en charge par une infirmière privée et des visites quotidiennes chez le médecin, ce qui garantit qu'aucun détail ne sera oublié. La Clinique Phaselis vous prend en charge à 100 % pour tout problème pouvant survenir après l'opération. Votre sécurité est notre priorité et vos résultats étonnants sont notre récompense.</p>"
}]