[{
    "treatment_name_en": "Breast Augmentation",
    "treatment_name_tr": "Meme Büyütme",
    "treatment_name_fr": "Augmentation Des Seins",
    "treatment_first_photo": "assets/images/treatments/plastic-surgery-breast/breast-augmentation-1.jpg",
    "treatment_photo": "assets/images/treatments/plastic-surgery-breast/breast-augmentation-2.jpg",
    "treatment_description_en":"Breast Augmentation is one of the most common plastic surgeries performed today. It is a safe and effective treatment method ...",
    "treatment_description_tr":"Meme Büyütme günümüzde en sık yapılan estetik ameliyatlardan biridir. Meme şekil ve hacim varyasyonlarında ...",
    "treatment_description_fr":"L'augmentation mammaire est l'une des chirurgies plastiques les plus courantes pratiquées aujourd'hui. ...",
    "treatment_details_en": "<h3>Breast Augmentation (Enlargement)</h3><p>Breast Augmentation is one of the most common plastic surgeries performed today. It is a safe and effective treatment method that can be used in breast shape and volume variations, small breast sizes, removal of symmetry problems of two breasts. <br><br>Small and misshapen breasts can be grown larger by breast augmentation surgery utilizing a variety of silicones such as tear-drop (anatomical) and round slicone, saline prostheses or fat transfer to breasts. Correct surgery techniques and clear and accurate patient-doctor communication can result in a natural-looking, curvy, and fuller breast appearance. </p><h3>Breast Surgeons with Years Of Experience </h3><p>Clinic Phaselis’s breast surgeons are regarded as one of the best in the field of breast enlargement. Their remarkable effects have made many ladies happy, confident, contented, and grateful for his efforts. Clinic Phaselis, on the other hand, advises women seeking breast enlargement surgery to choose their surgeon carefully to minimize future complications.</p>",
    "treatment_details_tr": "<h3>Meme Büyütme (Enlargement)</h3><p>Meme Büyütme günümüzde en sık yapılan estetik ameliyatlardan biridir. Meme şekil ve hacim varyasyonlarında, küçük meme boyutlarında, iki memenin simetri sorunlarının giderilmesinde kullanılabilen güvenli ve etkili bir tedavi yöntemidir. <br><br>Küçük ve şekilsiz memeler, anatomic ve yuvarlak slikon protezler, salin protezler veya memeye yağ transferi gibi çeşitli yöntemler kullanılarak meme büyütme ameliyatı ile daha büyük hale getirilebilir. Doğru ameliyat teknikleri ve açık ve doğru hasta-doktor iletişimi, doğal görünümlü, kıvrımlı ve dolgun bir meme görünümü ile sonuçlanabilir. </p><h3>Yılların Deneyimine Sahip Meme Cerrahları</h3><p>Clinic Phaselis'in göğüs cerrahları göğüs büyütme alanında en iyilerden biri olarak kabul edilmektedir. Yapılan Başaraılı ameliyatlar ile birçok kadın hastalarımızı hayallerindeki göğüslere ulaştırmışlardır. Öte yandan Clinic Phaselis, meme büyütme ameliyatı olmak isteyen kadınlara, gelecekteki komplikasyonları en aza indirmek için cerrahlarını dikkatle seçmelerini tavsiye ediyor.</p>",
    "treatment_details_fr": "<h3>Augmentation Des Seins  (Enlargement)</h3><p>L'augmentation mammaire est l'une des chirurgies plastiques les plus courantes pratiquées aujourd'hui. C'est une méthode de traitement sûre et efficace qui peut être utilisée dans les cas de variations de forme et de volume des seins, de petites tailles de seins, de suppression des problèmes de symétrie de deux seins. <br><br>Les seins petits et difformes peuvent être agrandis par une chirurgie d'augmentation mammaire utilisant une variété de silicones tels que le slicone en forme de goutte d'eau (anatomique) et le slicone rond, des prothèses salines ou un transfert de graisse dans les seins. Des techniques chirurgicales correctes et une communication claire et précise entre le patient et le médecin peuvent aboutir à une poitrine d'apparence naturelle, galbée et plus volumineuse</p><h3>Des chirurgiens du sein avec des années d'expérience </h3><p>Les chirurgiens mammaires de la clinique Phaselis sont considérés comme l'un des meilleurs dans le domaine de l'augmentation mammaire. Leurs effets remarquables ont rendu de nombreuses femmes heureuses, confiantes, satisfaites et reconnaissantes de leurs efforts. Par ailleurs, la Clinic Phaselis conseille aux femmes souhaitant subir une opération d'augmentation mammaire de choisir soigneusement leur chirurgien afin de minimiser les complications futures</p>"


},{
    "treatment_name_en": "Breast Lift",
    "treatment_name_tr": "Meme Dikleştirme",
    "treatment_name_fr": "Lifting Des Seins",
    "treatment_first_photo": "assets/images/treatments/plastic-surgery-breast/breast-lift-1.jpg",
    "treatment_photo": "assets/images/treatments/plastic-surgery-breast/breast-lift-2.jpg",
    "treatment_description_en":"Breast lift is among the most rejuvenating procedures available. Breast lift delivers perky, buoyant results for patients with breasts ...",
    "treatment_description_tr":"Meme dikleştirme, mevcut en gençleştirici prosedürler arasındadır. Meme dikleştirme, bazı faktörler nedeniyle  ...",
    "treatment_description_fr":"Le lifting des seins est l'une des procédures les plus rajeunissantes qui soient. Le lifting des seins donne ...",
    "treatment_details_en": "<h3>Breast Lift(Mastopexy)</h3><p>Breast lift is among the most rejuvenating procedures available. Breast lift delivers perky, buoyant results for patients with breasts that may have become a little limp due to some factors. Some top factors are excessive weight gain and loss, pregnancy, breastfeeding, and aging. After the procedure, the patient's breasts look natural and youthful with no signs of meddling. Scarring from a breast lift is virtually invisible, also it is placed strategically hiding under the bra or bikini.<br><br>Understanding a breast lift is the first step towards deciding. It is good to know that a breast lift surgery addresses so much more than just sagginess. General education about breast lifts is still effective, yet the best is to book an online consultation with Clinic Phaselis Doctors.</p><h3>Why Breast Lift</h3><p>A breast lift is perfect for the following issues:</p><ul><li>An empty skin envelope contributing to flat or pendulous breasts</li><li>Nipples that fall below the breast crease</li><li>Nipples and areolas that point downward </li><li>Asymmetrical breasts</li></ul><p>It is also important to know that a breast lift can be combined with a breast augmentation. In this way, patients not only get perkier but more youthful breasts. They also get a subtle or significant increase in volume.</p><h3>Which Breast Lift Do I Need?</h3><p>If you think your breasts need a boost, it may be the right time to consider a breast lift. To be informed further on the subject, click to download the document in which CP doctors took time and answered the questions which are often raised and are most helpful and can help you identify which breast lift you might need.<br><br>Mastopexy can be performed on women of nearly any age if their breasts have finished developing. Breast lift surgery will not harm the milk ducts, and the nipples are left intact; however, the aesthetic results may be affected if you decide to have children after having a breast lift. You can discuss this with one of our board-certified plastic surgeons during a consultation.<br><br>As Clinic Phaselis, we offer an excellent pre-operative evaluation, sterile operating rooms and an outstanding surgery experience with our board certified surgeons. We are waiting for you in Antalya Turkey with our medical team speaking your mother tongue. After the surgery, you will rest in our recovery hotel while taken care of by a private nurse and daily doctor visits, ensuring that no detail is missed. Clinic Phaselis takes you under 100% insurance for any problems that may occur after the surgery. Your safety is our priority and your astonishing results are our reward.</p>",
    "treatment_details_tr": "<h3>Meme Dikleştirme(Mastopexy)</h3><p>Meme dikleştirme, mevcut en gençleştirici prosedürler arasındadır. Meme dikleştirme, bazı faktörler nedeniyle biraz gevşek hale gelmiş göğüsleri olan hastalar için canlı, canlı sonuçlar sunar. Bu faktörlerin başında aşırı kilo alıp verme, hamilelik, emzirme ve yaşlanma gelmektedir. İşlemden sonra hastanın göğüsleri hiçbir müdahale belirtisi olmadan doğal ve genç görünür. Göğüs dikleştirme işleminden kaynaklanan yara izi neredeyse görünmezdir, ayrıca sütyen veya bikini altına stratejik olarak gizlenerek yerleştirilir.<br><br>Meme dikleştirme işlemini anlamak, karar vermek için ilk adımdır. Meme dikleştirme ameliyatının sadece sarkıklıktan çok daha fazlasını ele aldığını bilmek iyidir. Meme dikleştirme hakkında genel eğitim hala etkilidir, ancak en iyisi Klinik Phaselis Doktorları ile çevrimiçi bir konsültasyon rezervasyonu yapmaktır.</p><h3>Neden Meme Dikleştirme</h3><p>Göğüs dikleştirme aşağıdaki sorunlar için mükemmeldir:</p><ul><li>Düz veya sarkık göğüslere katkıda bulunan boş bir cilt zarfı</li><li>Göğüs kıvrımının altına düşen meme uçları</li><li>Aşağıya doğru bakan meme uçları ve areolalar </li><li>Asimetrik göğüsler</li></ul><p>Meme dikleştirme işleminin meme büyütme ile birleştirilebileceğini bilmek de önemlidir. Bu şekilde hastalar sadece daha canlı ama daha genç göğüslere sahip olmakla kalmazlar. Aynı zamanda hafif veya önemli bir hacim artışı da elde ederler.</p><h3>Hangi̇ göğüs di̇kleşti̇rmeye i̇hti̇yacim var?</h3><p>Göğüslerinizin bir desteğe ihtiyacı olduğunu düşünüyorsanız, göğüs dikleştirmeyi düşünmek için doğru zaman olabilir. Bu konuda daha fazla bilgi sahibi olmak için CP doktorlarının zaman ayırıp sıklıkla sorulan ve en yararlı olan soruları yanıtladığı ve hangi meme dikleştirmeye ihtiyacınız olabileceğini belirlemenize yardımcı olabilecek belgeyi indirmek için tıklayın.<br><br>Mastopeksi, göğüslerinin gelişimi tamamlanmışsa hemen hemen her yaştaki kadına uygulanabilir. Meme dikleştirme ameliyatı süt kanallarına zarar vermez ve meme uçları sağlam bırakılır; ancak, meme dikleştirme ameliyatından sonra çocuk sahibi olmaya karar verirseniz estetik sonuçlar etkilenebilir. Bu konuyu konsültasyon sırasında kurul sertifikalı plastik cerrahlarımızdan biriyle görüşebilirsiniz.<br><br>Clinic Phaselis olarak, mükemmel bir ameliyat öncesi değerlendirme, steril ameliyathaneler ve kurul sertifikalı cerrahlarımızla olağanüstü bir ameliyat deneyimi sunuyoruz. Ana dilinizi konuşan tıbbi ekibimizle sizi Antalya Türkiye'de bekliyoruz. Ameliyattan sonra, iyileşme otelimizde dinlenirken, özel bir hemşire ve günlük doktor ziyaretleri ile hiçbir detayın atlanmamasını sağlayacaksınız. Clinic Phaselis, ameliyat sonrası oluşabilecek her türlü sorun için sizi %100 sigorta kapsamına alır. Güvenliğiniz bizim önceliğimiz ve şaşırtıcı sonuçlarınız bizim ödülümüzdür.</p>",
    "treatment_details_fr": "<h3>Lifting Des Seins (MASTOPEXIE)</h3><p>Le lifting des seins est l'une des procédures les plus rajeunissantes qui soient. Le lifting des seins donne des résultats guillerets et dynamiques aux patientes dont les seins sont devenus un peu mous en raison de certains facteurs. Parmi les principaux facteurs, citons les prises et pertes de poids excessives, la grossesse, l'allaitement et le vieillissement. Après l'intervention, les seins de la patiente ont un aspect naturel et jeune, sans aucun signe d'intervention. Les cicatrices d'un lifting des seins sont pratiquement invisibles, car elles sont placées de manière stratégique et se cachent sous le soutien-gorge ou le bikini.<br><br> Comprendre ce qu'est un lifting des seins est le premier pas vers une décision. Il est bon de savoir qu'une opération de lifting des seins traite bien plus que le relâchement des seins. Une information générale sur le lifting des seins est toujours efficace, mais le mieux est de réserver une consultation en ligne avec les médecins de la Clinique Phaselis.</p><h3>Pourquoi Un Lifting Des Seins</h3><p>Un lifting des seins est idéal pour les problèmes suivants:</p><ul><li>Une enveloppe cutanée vide contribuant à des seins plats ou pendants.</li><li>Mamelons qui tombent sous le pli de la poitrine</li><li>Mamelons et aréoles qui pointent vers le bas </li><li>seins asymétriques</li></ul><p>Il est également important de savoir qu'un lifting des seins peut être associé à une augmentation mammaire. De cette façon, les patientes obtiennent non seulement des seins plus jeunes et plus éclatants. Elles obtiennent également une augmentation subtile ou significative de leur volume.</p><h3>De quel lifting des seins ai-je besoin ?</h3><p>Si vous pensez que vos seins ont besoin d'un coup de fouet, c'est peut-être le bon moment pour envisager un lifting des seins. Pour être davantage informé sur le sujet, cliquez pour télécharger le document dans lequel les médecins du CP ont pris le temps de répondre aux questions qui sont souvent posées et qui sont les plus utiles et peuvent vous aider à identifier le lifting des seins dont vous pourriez avoir besoin.<br><br>La mastopexie peut être pratiquée sur des femmes de presque tout âge si leurs seins ont fini de se développer. Le lifting des seins n'endommage pas les canaux lactifères et les mamelons restent intacts. Toutefois, les résultats esthétiques peuvent être affectés si vous décidez d'avoir des enfants après avoir subi un lifting des seins. Vous pouvez en discuter avec l'un de nos chirurgiens plasticiens certifiés lors d'une consultation.<br><br>La Clinique Phaselis offre une excellente évaluation préopératoire, des salles d'opération stériles et une expérience chirurgicale exceptionnelle avec nos chirurgiens agréés. Nous vous attendons à Antalya en Turquie avec notre équipe médicale parlant votre langue maternelle. Après l'opération, vous vous reposerez dans notre hôtel de convalescence tout en étant pris en charge par une infirmière privée et des visites quotidiennes chez le médecin, ce qui garantit qu'aucun détail ne sera oublié. La Clinique Phaselis vous prend en charge à 100 % pour tout problème pouvant survenir après l'opération. Votre sécurité est notre priorité et vos résultats étonnants sont notre récompense.</p>"


},{
    "treatment_name_en": "Breast Reduction Surgery",
    "treatment_name_tr": "Meme Küçültme Ameliyati",
    "treatment_name_fr": "Breast Reduction Surgery",
    "treatment_first_photo": "assets/images/treatments/plastic-surgery-breast/breast-reduction-surgery-1.jpg",
    "treatment_photo": "assets/images/treatments/plastic-surgery-breast/breast-reduction-surgery-2.jpg",
    "treatment_description_en":"Breast reduction surgery (reduction mammoplasty) is a treatment for removing extra tissue from sagging and   ...",
    "treatment_description_tr":"Meme küçültme ameliyatı (redüksiyon mammoplasti), sarkmış ve şekilsiz memelerden fazla dokunun çıkarılması   ...",
    "treatment_description_fr":"La chirurgie de réduction mammaire (mammoplastie de réduction) est un traitement visant à retirer les tissus  ...",
    "treatment_details_en": "<h3>Breast Reduction Surgery (Reduction Mammoplasty)</h3><p>Breast reduction surgery (reduction mammoplasty) is a treatment for removing extra tissue from sagging and misshapen breasts and reshaping them. Back and waist pain, depression in the shoulder area, and skin problems linked to sweating under the breasts are all symptoms of excess breast tissue in women. Furthermore, this is a process that will boost women's self-esteem following the procedure. Large breasts usually limit a woman's physical activities.<br><br>While independent research is useful for education, it will never be able to adequately link breast reduction to your specific situation. Your online consultation with one of our experts will provide you with a detailed understanding of how breast reduction surgery can benefit you and your body. This personalizes your appointment, allowing you and Clinic Phaselis to create the ideal treatment plan based on his accurate assessment of your needs.</p><h3>What are the Medical Reasons for having breast reduction surgery?</h3><ul><li>Breasts that are substantially too large for a person's body, limiting movement and causing pain and heaviness on a regular basis.</li><li>The patient is unhappy with the size and feel of her breasts as they are now.</li><li>The increased weight in the chest causes the patient to suffer from neck, shoulder, and back pain.</li><li>The patient has a slouched posture as a result of her breast size and weight.</li><li>The size of the patient's breasts has caused them to droop.</li><li>Rashes from behind the breasts are caused by the overlaying of breast and abdominal skin.</li><li>Large, hefty breasts cause discomfort when moving.</li><li>Discomfort in the breasts makes it difficult to sleep.</li></ul><p>As Clinic Phaselis, we offer an excellent pre-operative evaluation, sterile operating rooms and an outstanding surgery experience with our experienced surgeons. We are waiting for you in Antalya Turkey with our medical team speaking your mother tongue. After the surgery, you will rest in our recovery hotel while taken care of by a private nurse and daily doctor visits, ensuring that no detail is missed. Clinic Phaselis takes you under 100% insurance for any problems that may occur after the surgery. Your safety is our priority and your astonishing results are our reward.</p>",
    "treatment_details_tr": "<h3>Meme Küçültme Ameliyati (Redüksiyon Mammoplasti)</h3><p>Meme küçültme ameliyatı (redüksiyon mammoplasti), sarkmış ve şekilsiz memelerden fazla dokunun çıkarılması ve yeniden şekillendirilmesi için uygulanan bir tedavidir. Sırt ve bel ağrısı, omuz bölgesinde çökme ve göğüslerin altında terlemeye bağlı cilt sorunları, kadınlarda fazla meme dokusunun belirtileridir. Ayrıca bu işlem, prosedür sonrasında kadınların özgüvenini artıracak bir süreçtir. Büyük göğüsler genellikle bir kadının fiziksel aktivitelerini sınırlar.<br><br>Bağımsız araştırmalar eğitim için yararlı olsa da, meme küçültmeyi sizin özel durumunuzla asla yeterince ilişkilendiremeyecektir. Uzmanlarımızdan biriyle yapacağınız online konsültasyon, meme küçültme ameliyatının size ve vücudunuza nasıl fayda sağlayabileceğini ayrıntılı bir şekilde anlamanızı sağlayacaktır. Bu, randevunuzu kişiselleştirerek sizin ve Klinik Phaselis'in ihtiyaçlarınızı doğru bir şekilde değerlendirmesine dayalı ideal tedavi planını oluşturmanıza olanak tanır.</p><h3>Meme küçültme ameliyatı için tıbbi nedenler nelerdir?</h3><ul><li>Bir kişinin vücudu için önemli ölçüde çok büyük olan, hareketi sınırlayan ve düzenli olarak ağrı ve ağırlığa neden olan göğüsler.</li><li>Hasta, göğüslerinin şu anki boyutundan ve hissinden memnun değildir.</li><li>Göğüste artan ağırlık hastanın boyun, omuz ve sırt ağrısı çekmesine neden olur.</li><li>Hastanın göğüs büyüklüğü ve ağırlığının bir sonucu olarak kambur bir duruşu vardır.</li><li>Hastanın göğüslerinin büyüklüğü onların sarkmasına neden olmuştur.</li><li>Göğüslerin arkasındaki kızarıklıklar, göğüs ve karın derisinin üst üste binmesinden kaynaklanmaktadır.</li><li>Büyük, iri göğüsler hareket ederken rahatsızlığa neden olur.</li><li>Göğüslerdeki rahatsızlık uyumayı zorlaştırır.</li></ul><p>Clinic Phaselis olarak, mükemmel bir ameliyat öncesi değerlendirme, steril ameliyathaneler ve deneyimli cerrahlarımızla olağanüstü bir ameliyat deneyimi sunuyoruz. Ana dilinizi konuşan tıbbi ekibimizle Antalya Türkiye'de sizi bekliyoruz. Ameliyattan sonra, iyileşme otelimizde dinlenirken, özel bir hemşire ve günlük doktor ziyaretleri ile hiçbir detayın atlanmamasını sağlayacaksınız. Clinic Phaselis, ameliyat sonrası oluşabilecek her türlü sorun için sizi %100 sigorta kapsamına alır. Güvenliğiniz bizim önceliğimiz ve şaşırtıcı sonuçlarınız bizim ödülümüzdür.</p>",
    "treatment_details_fr": "<h3>Chirurgie De Réduction Des Seinṡon (Mammoplastie De Réduction)</h3><p>La chirurgie de réduction mammaire (mammoplastie de réduction) est un traitement visant à retirer les tissus excédentaires des seins affaissés et difformes et à les remodeler. Les douleurs au dos et à la taille, la dépression au niveau des épaules et les problèmes de peau liés à la transpiration sous les seins sont autant de symptômes de l'excès de tissu mammaire chez la femme. En outre, il s'agit d'un processus qui renforcera l'estime de soi des femmes après l'intervention. Les seins volumineux limitent généralement les activités physiques d'une femme.<br><br>Si les recherches indépendantes sont utiles à l'éducation, elles ne pourront jamais établir un lien adéquat entre la réduction mammaire et votre situation spécifique. Votre consultation en ligne avec l'un de nos experts vous permettra de comprendre en détail comment la chirurgie de réduction mammaire peut être bénéfique pour vous et votre corps. Cela personnalise votre rendez-vous, vous permettant, ainsi qu'à la clinique Phaselis, de créer le plan de traitement idéal basé sur son évaluation précise de vos besoins.</p><h3>Quelles sont les raisons médicales de recourir à une chirurgie de réduction mammaire ?</h3><ul><li>Les seins sont beaucoup trop volumineux pour le corps d'une personne, ce qui limite les mouvements et provoque régulièrement des douleurs et des lourdeurs.</li><li>La patiente n'est pas satisfaite de la taille et de la sensation de ses seins tels qu'ils sont actuellement.</li><li>En raison du poids accru de la poitrine, la patiente souffre de douleurs au cou, aux épaules et au dos.</li><li>La patiente a une posture avachie en raison de la taille et du poids de ses seins.</li><li>La taille des seins de la patiente les a fait tomber.</li><li>Des éruptions cutanées derrière les seins sont causées par le chevauchement de la peau des seins et de l'abdomen.</li><li>Les seins volumineux et lourds provoquent une gêne lors des mouvements.</li><li>L'inconfort des seins rend le sommeil difficile.</li></ul><p>La Clinic Phaselis vous propose une excellente évaluation préopératoire, des salles d'opération stériles et une expérience chirurgicale exceptionnelle avec nos chirurgiens expérimentés. Nous vous attendons à Antalya en Turquie avec notre équipe médicale parlant votre langue maternelle. Après l'opération, vous vous reposerez dans notre hôtel de convalescence tout en étant pris en charge par une infirmière privée et des visites quotidiennes chez le médecin, ce qui garantit qu'aucun détail ne sera oublié. La Clinique Phaselis vous prend en charge à 100 % pour tout problème pouvant survenir après l'opération. Votre sécurité est notre priorité et vos résultats étonnants sont notre récompense.</p>"


},{
    "treatment_name_en": "Gynecomastia",
    "treatment_name_tr": "Gynecomastia",
    "treatment_name_fr": "Gynecomastia",
    "treatment_first_photo": "assets/images/treatments/plastic-surgery-breast/gynecomastia-1.jpg",
    "treatment_photo": "assets/images/treatments/plastic-surgery-breast/gynecomastia-2.jpg",
    "treatment_description_en":"Gynecomastia is a female pattern type of breast enlargement that originates from mostly idiopathic (unknown)   ...",
    "treatment_description_tr":"Jinekomasti, çoğunlukla idiyopatik (bilinmeyen) nedenlerden kaynaklanan kadın tipi bir meme büyümesidir   ...",
    "treatment_description_fr":"La gynécomastie est un type d'hypertrophie mammaire d'allure féminine dont l'origine est le plus souvent  ...",
    "treatment_details_en": "<h3>Gynecomastia</h3><p>Gynecomastia is a female pattern type of breast enlargement that originates from mostly idiopathic (unknown) causes but also genetic disorders, hormonal disorders, various diseases, and drug use may cause gynecomastia. It can affect only one breast or both breasts. Gynecomastia may be characterized by growth in mammary gland or fatty tissue, or both and that does not respond to exercise. The surgical excision of extra breast tissue is the safest and most permanent way to treat gynecomastia. <br><br>Although liposuction is frequently used to treat gynecomastia caused by fatty tissue, it may be insufficient to treat gynecomastia caused by breast tissue, which may necessitate surgical removal. If the breast is sagging and larger, the excess skin can be tightened with some liposuction techniques, but if the breast is sagging and larger, the excess skin should be surgically removed.<br><br>While independent studies are useful for education, they will never adequately relate gynecomastia to your specific situation. During your online consultation with Clinic Phaselis plastic surgeons, you will learn everything there is to know about gynecomastia and how it affects your body. Your consultation will be tailored to your specific needs. You and a certified Clinic Phaselis Surgeon create the ideal treatment plan, based on his accurate assessment of your alternatives. You can consult with your dedicated surgeon at any time for free.<br><br>As Clinic Phaselis, we offer an excellent pre-operative evaluation, sterile operating rooms and an outstanding surgery experience with our certified surgeons. We are waiting for you in Antalya Turkey with our medical team speaking your mother tongue. After the surgery, you will rest in our recovery hotel while taken care of by a private nurse and daily doctor visits, ensuring that no detail is missed. Clinic Phaselis takes you under 100% insurance for any problems that may occur after the surgery. Your safety is our priority and your astonishing results are our reward.</p>",
    "treatment_details_tr": "<h3>Gynecomastia</h3><p>Jinekomasti, çoğunlukla idiyopatik (bilinmeyen) nedenlerden kaynaklanan kadın tipi bir meme büyümesidir, ancak genetik bozukluklar, hormonal bozukluklar, çeşitli hastalıklar ve ilaç kullanımı da jinekomastiye neden olabilir. Sadece bir memeyi veya her iki memeyi de etkileyebilir. Jinekomasti, meme bezinde veya yağ dokusunda ya da her ikisinde birden büyüme ile karakterize olabilir ve egzersize yanıt vermez. Ekstra meme dokusunun cerrahi olarak çıkarılması jinekomastiyi tedavi etmenin en güvenli ve en kalıcı yoludur. <br><br>Yağ dokusunun neden olduğu jinekomastiyi tedavi etmek için liposuction sıklıkla kullanılsa da, meme dokusunun neden olduğu jinekomastiyi tedavi etmek için yetersiz kalabilir ve cerrahi olarak çıkarılması gerekebilir. Meme sarkık ve büyükse bazı liposuction teknikleriyle fazla deri sıkılaştırılabilir ancak meme sarkık ve büyükse fazla deri cerrahi olarak çıkarılmalıdır.<br><br>Bağımsız çalışmalar eğitim için yararlı olsa da, jinekomastiyi sizin özel durumunuzla asla yeterince ilişkilendiremezler. Clinic Phaselis plastik cerrahları ile çevrimiçi konsültasyonunuz sırasında, jinekomasti ve vücudunuzu nasıl etkilediği hakkında bilinmesi gereken her şeyi öğreneceksiniz. Konsültasyonunuz özel ihtiyaçlarınıza göre uyarlanacaktır. Siz ve sertifikalı bir Clinic Phaselis Cerrahı, alternatiflerinizin doğru değerlendirmesine dayanarak ideal tedavi planını oluşturursunuz. Size özel cerrahınıza istediğiniz zaman ücretsiz olarak danışabilirsiniz.<br><br>Clinic Phaselis olarak, mükemmel bir ameliyat öncesi değerlendirme, steril ameliyathaneler ve sertifikalı cerrahlarımızla olağanüstü bir ameliyat deneyimi sunuyoruz. Ana dilinizi konuşan tıbbi ekibimizle Antalya Türkiye'de sizi bekliyoruz. Ameliyattan sonra, iyileşme otelimizde dinlenirken, özel bir hemşire ve günlük doktor ziyaretleri ile hiçbir detayın atlanmamasını sağlayacaksınız. Clinic Phaselis, ameliyat sonrası oluşabilecek her türlü sorun için sizi %100 sigorta kapsamına alır. Güvenliğiniz bizim önceliğimiz ve şaşırtıcı sonuçlarınız bizim ödülümüzdür.</p>",
    "treatment_details_fr": "<h3>Gynecomastia</h3><p>La gynécomastie est un type d'hypertrophie mammaire d'allure féminine dont l'origine est le plus souvent idiopathique (inconnue), mais des troubles génétiques, des troubles hormonaux, diverses maladies et la prise de médicaments peuvent également provoquer une gynécomastie. Elle peut affecter un seul sein ou les deux. La gynécomastie peut être caractérisée par une croissance de la glande mammaire ou du tissu adipeux, ou des deux, et qui ne répond pas à l'exercice. L'excision chirurgicale du tissu mammaire excédentaire est le moyen le plus sûr et le plus permanent de traiter la gynécomastie. <br><br>Bien que la liposuccion soit fréquemment utilisée pour traiter la gynécomastie causée par le tissu adipeux, elle peut être insuffisante pour traiter la gynécomastie causée par le tissu mammaire, qui peut nécessiter une ablation chirurgicale. Certaines techniques de liposuccion permettent de retendre l'excès de peau, mais si la poitrine est tombante et plus volumineuse, l'excès de peau doit être retiré chirurgicalement.<br><br>Bien que les études indépendantes soient utiles pour l'éducation, elles ne pourront jamais établir un lien adéquat entre la gynécomastie et votre situation spécifique. Lors de votre consultation en ligne avec les chirurgiens plasticiens de la Clinique Phaselis, vous apprendrez tout ce qu'il y a à savoir sur la gynécomastie et ses effets sur votre corps. Votre consultation sera adaptée à vos besoins spécifiques. Avec un chirurgien certifié de la Clinic Phaselis, vous créez le plan de traitement idéal, basé sur son évaluation précise de vos possibilités. Vous pouvez consulter votre chirurgien attitré à tout moment et gratuitement.<br><br>En tant que Clinic Phaselis, nous offrons une excellente évaluation préopératoire, des salles d'opération stériles et une expérience chirurgicale exceptionnelle avec nos chirurgiens certifiés. Nous vous attendons à Antalya en Turquie avec notre équipe médicale parlant votre langue maternelle. Après l'opération, vous vous reposerez dans notre hôtel de convalescence tout en étant pris en charge par une infirmière privée et des visites quotidiennes chez le médecin, ce qui garantit qu'aucun détail ne sera oublié. La Clinique Phaselis vous prend en charge à 100 % pour tout problème pouvant survenir après l'opération. Votre sécurité est notre priorité et vos résultats étonnants sont notre récompense.</p>"


}]