[{
    "treatment_name_en": "Rhinoplasty",
    "treatment_first_photo": "assets/images/treatments/plastic-surgery-rhinoplasty/rhinoplasty-1.jpg",
    "treatment_photo": "assets/images/treatments/plastic-surgery-rhinoplasty/rhinoplasty-2.jpg",
    "treatment_description_en":"Rhinoplasty, also known as a nose job, is the process of reshaping the nose to make it more proportional to the rest of the face... ,",
    "treatment_details_en": "<h3>Rhinoplasty(Nose Surgery)</h3><p>Rhinoplasty, also known as a nose job, is the process of reshaping the nose to make it more proportional to the rest of the face. Rhinoplasty can also be used to repair damage caused by a nose injury or to relieve breathing problems caused by an abnormal nasal structure, such as a deviated septum. Rhinoplasty is a highly personalized procedure that ensures that each patient gets the results they desire.<br><br>Your nose is one of the most obvious and essential parts of your face, and even little changes to its size and shape can dramatically improve your appearance. Many men and women find that adjusting their nose helps them attain greater overall face balance, allowing them to look and feel their best.</p><h3>What Can Rhinoplasty Help Whith?</h3><p>Rhinoplasty can help with a number of aesthetic issues, including:</p><ul><li>Too small, too big or too wide Nose,</li><li>An irregularly shaped Nose,</li><li>Wide, irregularly shaped Nostrils,</li><li>Upturned or asymmetrical Nostrils,</li><li>Broken Nose,</li><li>Too big, too tiny, too wide, or too drooping of a tip,</li></ul><p>When considering Rhinoplasty, the first step is to gain a thorough understanding of the process so you can decide. There are numerous factors to consider, including the incision, preparation, expectations, recovery, and outcome, among others. You should be particularly knowledgeable about how this procedure pertains to you. When it comes to your face, now is not the time to cut shortcuts or make bad choices. You want a holistic approach to your treatment that preserves the integrity of your look while subtly fixing flaws. Additionally, As Clinic Phaselis, we have been performing Ethnic rhinoplasty surgeries with our experienced and certified surgeons for many years.<br><br>As Clinic Phaselis, we offer an excellent pre-operative evaluation, sterile operating rooms and an outstanding surgery experience with our experienced and certified surgeons. We are waiting for you in Antalya Turkey with our medical team speaking your mother tongue. After the surgery, you will rest in our recovery hotel while taken care of by a private nurse and daily doctor visits, ensuring that no detail is missed. Clinic Phaselis takes you under 100% insurance for any problems that may occur after the surgery. Your safety is our priority and your astonishing results are our reward.</p>"


}]