[{
    "treatment_name_en": "Rhinoplasty",
    "treatment_name_tr": "Rinoplasti̇",
    "treatment_name_fr": "Rhinoplastie",
    "treatment_first_photo": "assets/images/treatments/plastic-surgery-rhinoplasty/rhinoplasty-1.jpg",
    "treatment_photo": "assets/images/treatments/plastic-surgery-rhinoplasty/rhinoplasty-2.jpg",
    "treatment_description_en":"Rhinoplasty, also known as a nose job, is the process of reshaping the nose to make it more proportional to the rest of the face... ,",
    "treatment_description_tr":"'Burun estetiği' olarak da bilinen rinoplasti, burnu yüzün geri kalanıyla daha orantılı hale getirmek için yeniden ... ,",
    "treatment_description_fr":"La rhinoplastie, également connue sous le nom de 'chirurgie du nez', consiste à remodeler le nez pour le rendre ... ,",
    "treatment_details_en": "<h3>Rhinoplasty(Nose Surgery)</h3><p>Rhinoplasty, also known as a nose job, is the process of reshaping the nose to make it more proportional to the rest of the face. Rhinoplasty can also be used to repair damage caused by a nose injury or to relieve breathing problems caused by an abnormal nasal structure, such as a deviated septum. Rhinoplasty is a highly personalized procedure that ensures that each patient gets the results they desire.<br><br>Your nose is one of the most obvious and essential parts of your face, and even little changes to its size and shape can dramatically improve your appearance. Many men and women find that adjusting their nose helps them attain greater overall face balance, allowing them to look and feel their best.</p><h3>What Can Rhinoplasty Help Whith?</h3><p>Rhinoplasty can help with a number of aesthetic issues, including:</p><ul><li>Too small, too big or too wide Nose,</li><li>An irregularly shaped Nose,</li><li>Wide, irregularly shaped Nostrils,</li><li>Upturned or asymmetrical Nostrils,</li><li>Broken Nose,</li><li>Too big, too tiny, too wide, or too drooping of a tip,</li></ul><p>When considering Rhinoplasty, the first step is to gain a thorough understanding of the process so you can decide. There are numerous factors to consider, including the incision, preparation, expectations, recovery, and outcome, among others. You should be particularly knowledgeable about how this procedure pertains to you. When it comes to your face, now is not the time to cut shortcuts or make bad choices. You want a holistic approach to your treatment that preserves the integrity of your look while subtly fixing flaws. Additionally, As Clinic Phaselis, we have been performing Ethnic rhinoplasty surgeries with our experienced and certified surgeons for many years.<br><br>As Clinic Phaselis, we offer an excellent pre-operative evaluation, sterile operating rooms and an outstanding surgery experience with our experienced and certified surgeons. We are waiting for you in Antalya Turkey with our medical team speaking your mother tongue. After the surgery, you will rest in our recovery hotel while taken care of by a private nurse and daily doctor visits, ensuring that no detail is missed. Clinic Phaselis takes you under 100% insurance for any problems that may occur after the surgery. Your safety is our priority and your astonishing results are our reward.</p>",
    "treatment_details_tr": "<h3>Rinoplasti̇ (Burun Ameli̇yati)</h3><p>'Burun estetiği' olarak da bilinen rinoplasti, burnu yüzün geri kalanıyla daha orantılı hale getirmek için yeniden şekillendirme işlemidir. Rinoplasti ayrıca bir burun yaralanmasının neden olduğu hasarı onarmak veya septum deviasyonu gibi anormal bir burun yapısının neden olduğu nefes alma sorunlarını gidermek için de kullanılabilir. Rinoplasti, her hastanın arzu ettiği sonuçları almasını sağlayan son derece kişiselleştirilmiş bir prosedürdür.<br><br>Burnunuz yüzünüzün en belirgin ve önemli parçalarından biridir ve boyutunda ve şeklinde yapılacak küçük değişiklikler bile görünümünüzü önemli ölçüde iyileştirebilir. Birçok erkek ve kadın, burunlarını düzeltmenin genel yüz dengesini daha iyi sağlamalarına yardımcı olduğunu ve en iyi şekilde görünmelerini ve hissetmelerini sağladığını fark eder.</p><h3>Ri̇noplasti̇ nelere yardimci olabi̇li̇r?</h3><p>Rinoplasti, aşağıdakiler de dahil olmak üzere bir dizi estetik soruna yardımcı olabilir:</p><ul><li>Çok küçük, çok büyük veya çok geniş burun,</li><li>Düzensiz şekilli bir burun,</li><li>Geniş, düzensiz şekilli burun delikleri,</li><li>Kalkık veya asimetrik burun delikleri,</li><li>Kırık burun,</li><li>Çok büyük, çok küçük, çok geniş ya da çok sarkık bir uç,</li></ul><p>Burun estetiğini düşünürken ilk adım, karar verebilmeniz için süreci tam olarak anlamaktır. Diğerlerinin yanı sıra kesi, hazırlık, beklentiler, iyileşme ve sonuç dahil olmak üzere dikkate alınması gereken çok sayıda faktör vardır. Bu prosedürün sizi nasıl ilgilendirdiği konusunda özellikle bilgili olmalısınız. Yüzünüz söz konusu olduğunda, şimdi kestirme yollara sapmanın veya kötü seçimler yapmanın zamanı değil. Tedavinize, kusurları incelikle düzeltirken görünümünüzün bütünlüğünü koruyan bütünsel bir yaklaşım istiyorsunuz. Ayrıca Clinic Phaselis olarak uzun yıllardır deneyimli ve sertifikalı cerrahlarımızla Etnik burun estetiği ameliyatları gerçekleştiriyoruz.<br><br>Clinic Phaselis olarak deneyimli ve sertifikalı cerrahlarımız ile mükemmel bir ameliyat öncesi değerlendirme, steril ameliyathaneler ve olağanüstü bir ameliyat deneyimi sunuyoruz. Ana dilinizi konuşan sağlık ekibimizle Antalya Türkiye'de sizleri bekliyoruz. Ameliyattan sonra, iyileşme otelimizde dinlenirken, özel bir hemşire ve günlük doktor ziyaretleri ile hiçbir detayın atlanmamasını sağlayacaksınız. Clinic Phaselis, ameliyat sonrası oluşabilecek her türlü sorun için sizi %100 sigorta kapsamına alır. Güvenliğiniz bizim önceliğimiz ve şaşırtıcı sonuçlarınız bizim ödülümüzdür.</p>",
    "treatment_details_fr": "<h3>Rhinoplastie (Chirurgie Du Nez)</h3><p>La rhinoplastie, également connue sous le nom de 'chirurgie du nez', consiste à remodeler le nez pour le rendre plus proportionnel au reste du visage. La rhinoplastie peut également être utilisée pour réparer les dommages causés par une blessure au nez ou pour soulager les problèmes respiratoires causés par une structure nasale anormale, telle qu'une cloison nasale déviée. La rhinoplastie est une procédure hautement personnalisée qui permet à chaque patient d'obtenir les résultats qu'il souhaite.<br><br>Votre nez est l'une des parties les plus évidentes et essentielles de votre visage, et même de petites modifications de sa taille et de sa forme peuvent améliorer considérablement votre apparence. Beaucoup d'hommes et de femmes trouvent que l'ajustement de leur nez les aide à atteindre un meilleur équilibre général du visage, ce qui leur permet de paraître et de se sentir au mieux de leur forme.</p><h3>À quoi peut servir la rhinoplastie ?</h3><p>La rhinoplastie peut aider à résoudre un certain nombre de problèmes esthétiques, notamment :</p><ul><li>Un nez trop petit, trop grand ou trop large,</li><li>Un nez de forme irrégulière,</li><li>Des narines larges et de forme irrégulière,</li><li>Des narines renversées ou asymétriques,</li><li>Nez cassé,</li><li>Un nez trop grand, trop petit, trop large ou un bout trop tombant,</li></ul><p>Lorsque vous envisagez une rhinoplastie, la première étape consiste à bien comprendre le processus afin de pouvoir prendre une décision. Il y a de nombreux facteurs à prendre en compte, notamment l'incision, la préparation, les attentes, le rétablissement et les résultats, entre autres. Vous devez être particulièrement bien informé sur la façon dont cette procédure vous concerne. Lorsqu'il s'agit de votre visage, ce n'est pas le moment de prendre des raccourcis ou de faire de mauvais choix. Vous voulez une approche holistique de votre traitement qui préserve l'intégrité de votre apparence tout en corrigeant subtilement les défauts. En outre, en tant que Clinic Phaselis, nous pratiquons des rhinoplasties ethniques avec nos chirurgiens expérimentés et certifiés depuis de nombreuses années.<br><br>La Clinic Phaselis offre une excellente évaluation préopératoire, des salles d'opération stériles et une expérience chirurgicale exceptionnelle avec nos chirurgiens expérimentés et certifiés. Nous vous attendons à Antalya en Turquie avec notre équipe médicale parlant votre langue maternelle. Après l'opération, vous vous reposerez dans notre hôtel de convalescence tout en étant pris en charge par une infirmière privée et des visites quotidiennes chez le médecin, ce qui garantit qu'aucun détail ne sera oublié. La Clinique Phaselis vous prend en charge à 100 % pour tout problème pouvant survenir après l'opération. Votre sécurité est notre priorité et vos résultats étonnants sont notre récompense.</p>"


}]