[{
    "treatment_name_en": "Almond Eye Surgery",
    "treatment_first_photo": "assets/images/treatments/plastic-surgery-face/almond-eye-surgery-1.jpg",
    "treatment_photo": "assets/images/treatments/plastic-surgery-face/almond-eye-surgery-2.jpg",
    "treatment_description_en":"Almond eye surgery, also known as Fox eye surgery involves expanding the outer corner of the eye upwards and outwards, ",
    "treatment_details_en": "<h3>Almond Eye Surgery (Fox Eye Surgery)</h3><p>Almond eye surgery, also known as Fox eye surgery involves expanding the outer corner of the eye upwards and outwards, causing it to be slightly higher than the inner corner. Patients who have almond eye surgery can have their downturned eyes permanently removed and their eyes to seem more slanted. This appearance causes patients to have deeper gazes and gives them a younger and more beautiful appearance. Almond eye aesthetics can be done by alone or in conjunction with other eyelid procedures.</p><h3>What is the Procedure for Almond Eye Surgery?</h3><p>The repair of lower lid droop with almond eye surgery necessitates sophisticated operations with extremely small margins of error. Such surgeries should only be carried out by highly trained oculoplastic surgeons who will plan and examine the eyes meticulously.Surgery is done under general anesthesia or local anesthetic with sedation. The incision is done on the upper lid's natural curve. The operation generally lasts 30 minutes to an hour.<br><br>As Clinic Phaselis, we offer an excellent pre-operative evaluation, sterile operating rooms and an outstanding surgery experience with our experienced surgeons. We are waiting for you in Antalya Turkey with our medical team speaking your mother tongue. After the surgery, you will rest in our recovery hotel while taken care of by a private nurse 24/7 and doctor visits, ensuring that no detail is missed. Clinic Phaselis takes you under 100% insurance for any problems that may occur after the surgery. Your safety is our priority and your astonishing results are our reward.</p>"


},{
    "treatment_name_en": "Brow Lift - Forehead Lift",
    "treatment_first_photo": "assets/images/treatments/plastic-surgery-face/brow-lift-forhead-1.jpg",
    "treatment_photo": "assets/images/treatments/plastic-surgery-face/brow-lift-forhead-2.jpg",
    "treatment_description_en":"The outer sections of the eyebrows are permanently fixed to the upper position during brow lift surgery...",
    "treatment_details_en": "<h3>What is Brow Lift</h3><p>The outer sections of the eyebrows are permanently fixed to the upper position during brow lift surgery. It's accessed through the hairy area of the sculp incision, and the outside part of the brow is permanently stitched to the skull. There will be no scars because the incisions will be in the hairy area. </p><h3>What is Forehead Lift</h3><p>A Forehead lift involves extending the forehead area and eliminating extra tissue through incisions in the hair. The brows can be moved to the upper position during the same operation. There will be no visible scars because the incisions will remain in the hairy area.<br><br>The Eyebrow Lift & Forehead Lift is a popular surgery for individuals who want to rejuvenate their forehead and eyebrows and reverse the effects of aging. Repositioning the brow and forehead not only lifts the brow and brightens the eye area, but it also gives the brow line a more youthful look. The operation seeks to restore the upper facial area's natural appearance, so that it blends in with the rest of the face.</p><h3>Making The Right Decision</h3><p>While a consultation with Clinic Phaselis will ultimately decide if you are a good candidate, please have a look at the symptoms below to see if you match the profile. The following are some of the concerns that can be efficiently addressed with brow and forehead lift surgery:</p><ul><li>Horizontal creases that run the length of the forehead</li><li>Horizontal creases high on the bridge of the nose</li><li>Frown lines, or vertical wrinkles between the brows, are a type of wrinkle that appears between the brows.</li><li>Lifting the brows for hooded eyes</li><li>Eyes and upper lids are partially obscured by a sagging brow.</li></ul><p>Clinic Phaselis has established a unique surgical philosophy to assist patients in making the best option possible when it comes to Eyebrow & Forehead Lift. Clinic Phaselis goes above and beyond to determine what is genuinely the best course of action before accepting any patient for eyebrow and forehead lift surgery based on their ability to pay. Following an in-depth consultation, we check that our surgical strategy is in line with your objectives, and we have complete confidence in our ability to achieve them. Your safety is our priority and your astonishing results are our reward.</p>"

},{
    "treatment_name_en": "Chin Augmentation",
    "treatment_first_photo": "assets/images/treatments/plastic-surgery-face/chin-augmentation-1.jpg",
    "treatment_photo": "assets/images/treatments/plastic-surgery-face/chin-augmentation-2.jpg",
    "treatment_description_en":"The cornerstone for having appealing, proportionate features is having well-balanced face features and adequately defined ...",
    "treatment_details_en": "<h3>Chin Augmentation(Genioplasty)</h3><p>The cornerstone for having appealing, proportionate features is having well-balanced face features and adequately defined bone structure. Chin augmentation improves the contours of the lower half of the face to achieve a stronger profile, decrease the appearance of a double chin, and create more definition around the neck and jawbone for persons with weak or sunken chins. Above all, Clinic Phaselis offers chin implant surgery to help you feel more confidence in your appearance and live your best life.</p> <h3>What is Chin Augmentation (Genioplasty)?</h3><p>Chin implant surgery, also known as genioplasty, aims to improve the look of a small or weak chin. To minimize or eliminate any evidence of scarring, our board-certified surgeon will create a small incision under the chin or in the mouth where the bottom lip meets the gum line during the surgery. After that, a silicone implant will be put into the jawbone and secured. In most cases, the treatment can be completed in under an hour under general anesthesia or local anesthetic with sedation.<br><br>As Clinic Phaselis, we offer an excellent pre-operative evaluation, sterile operating rooms and an outstanding surgery experience with our experienced surgeons. After the surgery, you will rest in our recovery hotel while taken care of by a private nurse and daily doctor visits, ensuring that no detail is missed. Clinic Phaselis takes you under 100% insurance for any problems that may occur after the surgery. Your safety is our priority and your astonishing results are our reward.</p>"
},{
    "treatment_name_en": "Ear Surgery",
    "treatment_first_photo": "assets/images/treatments/plastic-surgery-face/ear-surgery-1.jpg",
    "treatment_photo": "assets/images/treatments/plastic-surgery-face/ear-surgery-2.jpg",
    "treatment_description_en":"Otoplasty is a cosmetic operation that refines, reshapes, and repositions the ear, as well as correcting problems ...",
    "treatment_details_en": "<h3>Ear Surgery (Otoplasty)</h3><p>Otoplasty is a cosmetic operation that refines, reshapes, and repositions the ear, as well as correcting problems and abnormalities such folds. The surgery can be done under general anesthesia or local anesthesia, and recovery time is brief.<br><br>This procedure can be used to fix major asymmetries between the two ears if the individual is unhappy with their ear shape and size. The remodeling of the prominent ear and ear lobe, as well as ear reduction, are common procedures. The prominent ear is caused by the high angle between the head and the ear, as well as the ear's underdeveloped top fold. It is suggested that it be used throughout the pre-school years to prevent bullying from classmates during the school years. As a result, they do not suffer from low self-esteem. Surgery can be done unilaterally or bilaterally.<br><br>As Clinic Phaselis, we offer an excellent pre-operative evaluation, sterile operating rooms and an outstanding surgery experience with our experienced surgeons. After the surgery, you will rest in our recovery hotel while taken care of by a private nurse and daily doctor visits, ensuring that no detail is missed. Clinic Phaselis takes you under 100% insurance for any problems that may occur after the surgery. Your safety is our priority and your astonishing results are our reward.</p>"
},{
    "treatment_name_en": "Eyelid Surgery",
    "treatment_first_photo": "assets/images/treatments/plastic-surgery-face/eyelid-surgery-1.jpg",
    "treatment_photo": "assets/images/treatments/plastic-surgery-face/eyelid-surgery-2.jpg",
    "treatment_description_en":"Eyelid Surgery is also known as Blepharoplasty is a procedure that removes extra skin and a layer of fat that causes puffiness  ...",
    "treatment_details_en": "<h3>Eyelid Surgery (Blepharoplasty)</h3><p>Eyelid Surgery is also known as Blepharoplasty is a procedure that removes extra skin and a layer of fat that causes puffiness from both the upper and lower eyelids. The goal is to achieve a smoother, more beautiful, and younger-looking eye contour. Sagging skin and fat pads will develop as we age, giving us a tired, older appearance and impairing our sight field. <br><br>Lower and upper eyelid surgeries can be done separately or in the same procedure. This operation is available to both male and female patients.<br><br>Blepharoplasty is one of the most popular aesthetic and functional facial plastic surgery operations. It's an usually safe and effective aesthetic treatment that, in the right hands, can provide a dramatic improvement in look while posing little risks. <br><br>As Clinic Phaselis, we offer an excellent pre-operative evaluation, sterile operating rooms and an outstanding surgery experience with our experienced surgeons. We are waiting for you in Antalya Turkey with our medical team speaking your mother tongue. After the surgery, you will rest in our recovery hotel while taken care of by a private nurse and daily doctor visits, ensuring that no detail is missed. Clinic Phaselis takes you under 100% insurance for any problems that may occur after the surgery. Your safety is our priority and your astonishing results are our reward.</p>"
},{
    "treatment_name_en": "Face - Neck Lift",
    "treatment_first_photo": "assets/images/treatments/plastic-surgery-face/face-neck-lift-1.jpg",
    "treatment_photo": "assets/images/treatments/plastic-surgery-face/face-neck-lift-2.jpg",
    "treatment_description_en":"Our face and skin will sag and lose the young contours as we age, due to aging, chronic sun damage, stress, and gravity ...",
    "treatment_details_en": "<h3>Face - Neck Lift</h3><p>Our face and skin will sag and lose the young contours as we age, due to aging, chronic sun damage, stress, and gravity. This will result in wrinkles and aging. The main goal of a face and neck lift is to rejuvenate the skin and get rid of the sagging, wrinkled appearance. To achieve a youthful face contour, the corners of sagging cheeks and jowls are straightened. Blepharoplasty, neck lift operations, brow lift procedures, and skin resurfacing procedures are frequently performed in conjunction with these procedures.</p><h3>What is Facelift Surgery?</h3><p>Facelifts improve the appearance of the bottom two-thirds of the face, the cheeks and jawline, through two facelift methods: </p><h3>Full Facelift (Face & Neck Lİft): </h3><p>Incisions are made in front of and behind the ears beginning from the inside of the hairline. Fat is redistributed or sculpted, the tissue of the neck and jowls is moved, and the deeper layers of muscle in the face are often raised through these incisions. Excess skin is trimmed off and the incision is closed with tiny stitches after the skin is pulled into position.</p><h3>Mini Facelift:</h3><p>It necessitates far fewer incisions. An incision is made in front of the ear on the natural curve to execute the procedure. It works well for patients who have trouble with their cheek and jowl corners. It is insufficient for those who have neck difficulties.</p><h3>What is Mid facelift?</h3><p>This technique addresses signs of aging in the central face region, including your cheeks. The forces of gravity and age can cause the skin on the cheeks and lower eyelids to sag. With smoother cheeks and lower eyelids, a mid face lift gives you a younger look.</p><h3>What Can you achieve with Facelift</h3><p>One of the most significant advantages of a facelift is its capacity to reverse a variety of facial aging signals. Your procedure can fix ;</p><ul><li>Lines for Marionettes (lines extending from the corners of your mouth to your chin)</li><li>Sagging facial skin and muscles</li><li>Nasolabial folds</li><li>Deep creases across the face</li><li>Fallen fat and tissue</li><li>Banding in neck region</li><li>Sagging in the middle portion of face</li><li>Hollows underneath the eyes</li><li>Deep facial folds near the mouth</li></ul><p>As Clinic Phaselis, we offer an excellent pre-operative evaluation, sterile operating rooms and an outstanding surgery experience with our experienced surgeons. We are waiting for you in Antalya Turkey with our medical team speaking your mother tongue. After the surgery, you will rest in our recovery hotel while taken care of by a private nurse and daily doctor visits, ensuring that no detail is missed. Clinic Phaselis takes you under 100% insurance for any problems that may occur after the surgery. Your safety is our priority and your astonishing results are our reward.</p>"
}]