[
    {
        "treatment_name_en": "Arm Lift",
        "treatment_name_tr": "Kol Germe",
        "treatment_name_fr": "Lifting Des Bras",
        "treatment_first_photo": "assets/images/treatments/plastic-surgery-body/arm-lift-1.jpg",
        "treatment_photo": "assets/images/treatments/plastic-surgery-body/arm-lift-2.jpg",
        "treatment_description_en": "Arm lift, also known as brachioplasty, is a surgical operation that removes excess skin and fatty tissue...",
        "treatment_details_en": "<h3>Arm Lift</h3><p>Arm lift, also known as brachioplasty, is a surgical operation that removes excess skin and fatty tissue from the bottom of the upper arm, which extends from the underarm to the elbow. Brachioplasty is not a surgical procedure for obesity. Obese people who want to shed weight should put off all body-contouring surgery until they've attained a stable weight and kept it for a year.<br><br>Sagging and loosening of the skin and fat are common after extreme weight loss, bariatric surgery (obesity surgery), or due to a lack of skin elasticity. Liposuction can be used to remove excess fat from the upper arm, however patients with drooping skin will benefit more from this procedure. It is a one-time procedure that does not require repetition.</p><h3>Who is best candidate for Arm Lift</h3><p>Men and women in pretty good shape who are disturbed by excessive drooping skin on the upper arm that does not react to diet or exercise are the ideal candidates for brachioplasty. The procedure is especially beneficial for people who have lost a lot of weight and have drooping skin. Skin elasticity loss in older adults, which is common with mild obesity, can also be improved.<br><br>As Clinic Phaselis, we offer an excellent pre-operative evaluation, sterile operating rooms and an outstanding surgery experience with our experienced surgeons. We are waiting for you in Antalya Turkey with our medical team speaking your mother tongue. After the surgery, you will rest in our recovery hotel while taken care of by a private nurse and daily doctor visits, ensuring that no detail is missed. Clinic Phaselis takes you under 100% insurance for any problems that may occur after the surgery. Your safety is our priority and your astonishing results are our reward.</p>",
        "treatment_description_tr": "Brakiyoplasti olarak da bilinen kol germe, koltuk altından dirseğe kadar uzanan üst kolun alt ...",
        "treatment_details_tr": "<h3>Kol Germe</h3><p>Brakiyoplasti olarak da bilinen kol germe, koltuk altından dirseğe kadar uzanan üst kolun alt kısmındaki fazla deri ve yağ dokusunu gideren cerrahi bir işlemdir. Brakiyoplasti obezite için cerrahi bir prosedür değildir. Kilo vermek isteyen obez kişiler, sabit bir kiloya ulaşana ve bunu bir yıl boyunca koruyana kadar tüm vücut şekillendirme ameliyatlarını ertelemelidir.<br><br>  Aşırı kilo kaybı, bariatrik cerrahi (obezite cerrahisi) veya cilt elastikiyetinin olmaması nedeniyle cilt ve yağda sarkma ve gevşeme yaygındır. Liposuction üst koldaki fazla yağı almak için kullanılabilir, ancak sarkık cilde sahip hastalar bu prosedürden daha fazla fayda sağlayacaktır. Tekrarlama gerektirmeyen tek seferlik bir prosedürdür. </p><h3>Kol Germe için en iyi aday kimdir</h3><p>Diyet veya egzersize tepki vermeyen üst koldaki aşırı sarkık deriden rahatsız olan oldukça iyi durumdaki erkekler ve kadınlar brakiyoplasti için ideal adaylardır. Prosedür özellikle çok fazla kilo vermiş ve sarkık cilde sahip kişiler için faydalıdır. Yaşlı yetişkinlerde hafif obezite ile sık görülen cilt elastikiyet kaybı da iyileştirilebilir.<br><br>Clinic Phaselis olarak, mükemmel bir ameliyat öncesi değerlendirme, steril ameliyathaneler ve deneyimli cerrahlarımızla olağanüstü bir ameliyat deneyimi sunuyoruz. Ana dilinizi konuşan tıbbi ekibimizle sizi Antalya Türkiye'de bekliyoruz. Ameliyattan sonra, iyileşme otelimizde dinlenirken, özel bir hemşire ve günlük doktor ziyaretleri ile hiçbir detayın atlanmamasını sağlayacaksınız. Clinic Phaselis, ameliyat sonrası oluşabilecek her türlü sorun için sizi %100 sigorta kapsamına alır. Güvenliğiniz bizim önceliğimiz ve göz alıcı sonuçlarınız bizim ödülümüzdür.</p>",
        "treatment_description_fr": "Le lifting des bras, également appelé brachioplastie, est une opération chirurgicale qui consiste à retirer l'excès de peau...",
        "treatment_details_fr": "<h3>Lifting Des Bras</h3><p>Le lifting des bras, également appelé brachioplastie, est une opération chirurgicale qui consiste à retirer l'excès de peau et de tissu graisseux de la partie inférieure du bras, qui s'étend de l'aisselle au coude. La brachioplastie n'est pas une intervention chirurgicale pour l'obésité. Les personnes obèses qui souhaitent perdre du poids doivent attendre d'avoir atteint un poids stable et de l'avoir conservé pendant un an avant de se soumettre à une chirurgie de remodelage du corps.<br><br>L'affaissement et le relâchement de la peau et de la graisse sont courants après une perte de poids extrême, une chirurgie bariatrique (chirurgie de l'obésité) ou en raison d'un manque d'élasticité de la peau. La liposuccion peut être utilisée pour éliminer l'excès de graisse de la partie supérieure du bras, mais les patients dont la peau est affaissée bénéficieront davantage de cette intervention. Il s'agit d'une intervention unique qui ne nécessite pas de répétition.</p><h3>Qui est le meilleur candidat pour un lifting des bras ?</h3><p>Les hommes et les femmes en assez bonne forme physique qui sont gênés par une peau tombante excessive sur la partie supérieure du bras qui ne réagit pas au régime ou à l'exercice sont les candidats idéaux pour une brachioplastie. L'intervention est particulièrement bénéfique pour les personnes qui ont perdu beaucoup de poids et dont la peau est tombante. La perte d'élasticité de la peau chez les adultes plus âgés, qui est fréquente en cas d'obésité légère, peut également être améliorée.<br><br>En tant que Clinic Phaselis, nous offrons une excellente évaluation préopératoire, des salles d'opération stériles et une expérience chirurgicale exceptionnelle avec nos chirurgiens expérimentés. Nous vous attendons à Antalya en Turquie avec notre équipe médicale parlant votre langue maternelle. Après l'opération, vous vous reposerez dans notre hôtel de convalescence tout en étant pris en charge par une infirmière privée et des visites quotidiennes chez le médecin, ce qui garantit qu'aucun détail ne sera oublié. La Clinique Phaselis vous prend en charge à 100 % pour tout problème pouvant survenir après l'opération. Votre sécurité est notre priorité et vos résultats étonnants sont notre récompense.</p>",
        "treatment_faq_en": [
            "Where will the incisions and scars be for this procedure?",
            "What are the risks of Arm Lift Surgery?",
            "How long will my results last?",
            "Is getting an arm lift worth it?",
            "After an arm lift, can you sleep on your side?",
            "How long after arm lift can you lift your arms?",
            "When will I be able to return to work following the arm lift?"
        ],
        "treatment_faq_tr": [
            "Bu prosedür için kesiler ve yara izleri nerede olacak?",
            "Kol Germe Ameliyatının riskleri nelerdir?",
            "Sonuçlarım ne kadar sürecek?",
            "Kol germe yaptırmaya değer mi?",
            "Kol germe işleminden sonra yan yatabilir miyim?",
            "Kol germe ameliyatından ne kadar süre sonra kollarınızı kaldırabilirsiniz?",
            "Kol germe ameliyatından sonra ne zaman işe dönebilirim?"
        ],
        "treatment_faq_fr": [
            "Où se trouvent les incisions et les cicatrices de cette intervention ?",
            "Quels sont les risques d'une chirurgie de lifting des bras ?",
            "Combien de temps dureront mes résultats ?",
            "Un lifting des bras en vaut-il la peine ?",
            "Après un lifting des bras, peut-on dormir sur le côté ?",
            "Combien de temps après le lifting des bras pouvez-vous lever les bras ?",
            "Quand pourrai-je reprendre le travail après l'opération de lifting des bras ?"
        ],
        "treatment_answer_en": [
            "On the underside of the upper arm, the incision will often run from the axilla (underarm) to the elbow. Smaller incisions are sometimes necessary.",
            "Although very rare, Infection, edema, seroma, skin contour defects, asymmetry, alteration in skin feeling, and scarring are some of the dangers.",
            "If you don't gain or lose a lot of weight, your effects will be permanent.",
            "Arm lift is an efficient body contouring operation if you are tired of sagging arms.",
            "No, for the first three weeks after surgery, you will not be able to sleep on your side or stomach. Instead, sleep on your back with your arms propped up on pillows.",
            "Three weeks following surgery, you can lift your arms and resume any active range of motion.",
            "You can return to work in about 1 to 2 weeks after the procedure."
        ],
        "treatment_answer_tr": [
            "Üst kolun alt tarafında, kesi genellikle aksilladan (koltuk altı) dirseğe kadar uzanacaktır. Bazen daha küçük kesiler de gerekebilir.",
            "Çok nadir olmakla birlikte, enfeksiyon, ödem, seroma, cilt kontur kusurları, asimetri, cilt hissinde değişiklik ve yara izi tehlikelerden bazılarıdır.",
            "Çok fazla kilo almaz veya vermezseniz, etkileriniz kalıcı olacaktır.",
            "Sarkık kollardan bıktıysanız kol germe etkili bir vücut şekillendirme operasyonudur.",
            "Hayır, ameliyattan sonraki ilk üç hafta boyunca yan veya karın üstü uyuyamazsınız. Bunun yerine, kollarınızı yastıklara koyarak sırt üstü uyuyun.",
            "Ameliyattan üç hafta sonra kollarınızı kaldırabilir ve herhangi bir aktif hareket aralığına devam edebilirsiniz.",
            "İşlemden sonra yaklaşık 1 ila 2 hafta içinde işinize dönebilirsiniz."
        ],
        "treatment_answer_fr": [
            "Sur la face inférieure de la partie supérieure du bras, l'incision va souvent de l'aisselle au coude. Des incisions plus petites sont parfois nécessaires.",
            "Bien que très rares, l'infection, l'œdème, le sérome, les défauts du contour de la peau, l'asymétrie, l'altération de la sensation de la peau et la cicatrice sont quelques-uns des dangers.",
            "Si vous ne prenez pas ou ne perdez pas beaucoup de poids, vos effets seront permanents.",
            "Le lifting des bras est une opération de remodelage corporel efficace si vous en avez assez des bras tombants.",
            "Non, pendant les trois premières semaines suivant l'opération, vous ne pourrez pas dormir sur le côté ou sur le ventre. Dormez plutôt sur le dos, en plaçant vos bras sur des oreillers.",
            "Trois semaines après l'opération, vous pourrez lever vos bras et reprendre toute amplitude de mouvement active.",
            "Vous pourrez reprendre le travail environ 1 à 2 semaines après l'intervention."
        ],
        "treatment_link_tr": 
            "Kol-Germe"
        ,
        "treatment_link_en": 
            "Arm-Lift"
        ,
        "treatment_link_fr": 
            "Lifting-Des-Bras"
        
    },
    {
        "treatment_name_en": "Brazilian Butt Lift",
        "treatment_name_tr": "Brezi̇lya Popo Kaldırma",
        "treatment_name_fr": "Lifting Brésilien Des Fesses",
        "treatment_first_photo": "assets/images/treatments/plastic-surgery-body/brazilian-butt-lift-1.jpg",
        "treatment_photo": "assets/images/treatments/plastic-surgery-body/brazilian-butt-lift-2.jpg",
        "treatment_description_en": "The Brazilian butt lift, or BBL, is a common aesthetic operation that involves injecting fat from other parts of the body ...",
        "treatment_details_en": "<h3>Brazilian Butt Lift</h3><p>The Brazilian butt lift, or BBL, is a common aesthetic operation that involves injecting fat from other parts of the body into the buttocks to improve their shape. A Brazilian butt lift surgery may be ideal for you if you're unhappy with the shape or size of your buttocks and want to enhance the curves of your lower body.</p><h3>What is Brazilian Butt Lıft Surgery?</h3><p>The buttock's size and shape are mostly controlled by genetics. While food and exercise can certainly help you get a shapelier behind, it's not always possible to achieve the shape you desire only through diet and exercise. This is why a Brazilian butt lift Turkey is so popular among ladies. A process of fat grafting to the buttock is used in this treatment. Fat will be removed, processed, and injected into your buttocks from one or more parts of your body, such as your abdomen, thighs, or lower back.</p><h3>What is Butt Augmentation with Implant?</h3><p>The two most popular gluteal enhancement methods are Butt Augmentation and the Brazilian butt lift. In a Brazilian butt lift, your own fat is transferred to your buttocks after being removed from another part of your body via liposuction, such as your belly or thighs. Many people choose this treatment because they believe it is more natural and safer. Silicon implants are used to give volume and form to the buttocks during a buttock augmentation treatment. This can be a good choice for patients who are really thin and don't have enough excess fat to support a BBL procedure.<br><br>As Clinic Phaselis, we offer an excellent pre-operative evaluation, sterile operating rooms and an outstanding surgery experience with our experienced surgeons. We are waiting for you in Antalya Turkey with our medical team speaking your mother tongue. After the surgery, you will rest in our recovery hotel while taken care of by a private nurse and daily doctor visits, ensuring that no detail is missed. Clinic Phaselis takes you under 100% insurance for any problems that may occur after the surgery. Your safety is our priority and your astonishing results are our reward.</p>",
        "treatment_description_tr": "Brezilya tipi popo kaldırma veya BBL, şeklini iyileştirmek için vücudun diğer bölgelerinden kalçalara yağ enjekte ...",
        "treatment_details_tr": "<h3>Brezi̇lya Popo Kaldirma</h3><p>Brezilya tipi popo kaldırma veya BBL, şeklini iyileştirmek için vücudun diğer bölgelerinden kalçalara yağ enjekte edilmesini içeren yaygın bir estetik operasyondur. Kalçanızın şeklinden veya boyutundan memnun değilseniz ve alt vücudunuzun kıvrımlarını geliştirmek istiyorsanız Brezilya tipi popo kaldırma ameliyatı sizin için ideal olabilir.</p><h3>Brezilya Tipi Popo Kaldırma Ameliyatı Nedir?</h3><p>Kalçanın boyutu ve şekli çoğunlukla genetik tarafından kontrol edilir. Yemek ve egzersiz kesinlikle daha düzgün bir popoya sahip olmanıza yardımcı olsa da, sadece diyet ve egzersizle arzu ettiğiniz şekli elde etmek her zaman mümkün değildir. İşte bu yüzden Brezilya tipi popo kaldırma Türkiye bayanlar arasında bu kadar popüler. Bu tedavide kalçaya yağ aşılama işlemi kullanılır. Karnınız, uyluklarınız veya beliniz gibi vücudunuzun bir veya daha fazla bölgesinden yağ alınacak, işlenecek ve kalçanıza enjekte edilecektir.</p><h3>İmplant ile Popo Büyütme Nedir?</h3><p>En popüler iki kalça büyütme yöntemi Popo Büyütme ve Brezilya tipi popo kaldırmadır. Brezilya tipi popo kaldırmada, kendi yağınız liposuction yoluyla vücudunuzun göbek veya uyluk gibi başka bir bölgesinden alındıktan sonra kalçalarınıza aktarılır. Birçok kişi daha doğal ve daha güvenli olduğuna inandığı için bu tedaviyi tercih etmektedir. Silikon implantlar, kalça büyütme tedavisi sırasında kalçalara hacim ve form vermek için kullanılır. Bu, gerçekten zayıf olan ve BBL prosedürünü destekleyecek kadar fazla yağa sahip olmayan hastalar için iyi bir seçim olabilir.<br><br>Clinic Phaselis olarak, mükemmel bir ameliyat öncesi değerlendirme, steril ameliyathaneler ve deneyimli cerrahlarımızla olağanüstü bir ameliyat deneyimi sunuyoruz. Ana dilinizi konuşan tıbbi ekibimizle sizi Antalya Türkiye'de bekliyoruz. Ameliyattan sonra, iyileşme otelimizde dinlenirken, özel bir hemşire ve günlük doktor ziyaretleri ile hiçbir detayın atlanmamasını sağlayacaksınız. Clinic Phaselis, ameliyat sonrası oluşabilecek her türlü sorun için sizi %100 sigorta kapsamına alır. Güvenliğiniz bizim önceliğimiz ve şaşırtıcı sonuçlarınız bizim ödülümüzdür.</p>",
        "treatment_description_fr": "Le lifting brésilien des fesses, ou BBL, est une opération esthétique courante qui consiste à injecter de la graisse provenant ...",
        "treatment_details_fr": "<h3>Lifting Brésilien Des Fesses</h3><p>Le lifting brésilien des fesses, ou BBL, est une opération esthétique courante qui consiste à injecter de la graisse provenant d'autres parties du corps dans les fesses afin d'en améliorer la forme. Le lifting brésilien des fesses peut vous convenir si vous n'êtes pas satisfaite de la forme ou de la taille de vos fesses et que vous souhaitez améliorer les courbes du bas de votre corps.</p><h3>Qu'est-ce que le lifting brésilien des fesses ?</h3><p>La taille et la forme des fesses sont principalement déterminées par la génétique. Bien que l'alimentation et l'exercice puissent certainement vous aider à obtenir des fesses plus galbées, il n'est pas toujours possible d'obtenir la forme que vous désirez uniquement grâce à l'alimentation et à l'exercice. C'est pourquoi le lifting brésilien des fesses en Turquie est si populaire chez les femmes. Ce traitement fait appel à un processus de greffe de graisse sur les fesses. La graisse est prélevée, traitée et injectée dans vos fesses à partir d'une ou plusieurs parties de votre corps, comme l'abdomen, les cuisses ou le bas du dos.</p><h3>Qu'est-ce que l'augmentation des fesses par implant?</h3><p>Les deux méthodes d'amélioration des fesses les plus populaires sont l'augmentation des fesses et le lifting brésilien des fesses. Lors d'un lifting brésilien des fesses, votre propre graisse est transférée dans vos fesses après avoir été retirée d'une autre partie de votre corps par liposuccion, comme votre ventre ou vos cuisses. De nombreuses personnes choisissent ce traitement parce qu'elles le jugent plus naturel et plus sûr. Les implants en silicone sont utilisés pour donner du volume et de la forme aux fesses lors d'un traitement d'augmentation des fesses. Cela peut être un bon choix pour les patients qui sont très minces et qui n'ont pas assez d'excès de graisse pour supporter une procédure BBL.<br><br>La Clinique Phaselis offre une excellente évaluation préopératoire, des salles d'opération stériles et une expérience chirurgicale exceptionnelle avec nos chirurgiens expérimentés. Nous vous attendons à Antalya en Turquie avec notre équipe médicale parlant votre langue maternelle. Après l'opération, vous vous reposerez dans notre hôtel de convalescence, tout en bénéficiant des soins d'une infirmière privée et des visites quotidiennes d'un médecin, qui veillent à ce qu'aucun détail ne soit oublié. La Clinic Phaselis vous assure à 100 % pour tout problème pouvant survenir après l'opération. Votre sécurité est notre priorité et vos résultats étonnants sont notre récompense.</p>",
        "treatment_faq_en": [
            "After a BBL, what should I expect?",
            "Where are the BBL scars?",
            "Is BBL dangerous? ",
            "Is it safe for me to sit after the bbl procedure?",
            "How long do Brazilian butt lift surgery results last?",
            "Is it possible to combine a BBL with another procedure?"
        ],
        "treatment_faq_tr": [
            "BBL'den sonra ne beklemeliyim?",
            "BBL yara izleri nerede?",
            "BBL tehlikeli midir? ",
            "Bbl işleminden sonra oturmam güvenli midir?",
            "Brezilya tipi popo kaldırma ameliyatı sonuçları ne kadar sürer?",
            "BBL'yi başka bir prosedürle birleştirmek mümkün mü?"
        ],
        "treatment_faq_fr": [
            "Après un BBL, à quoi dois-je m'attendre ?",
            "Où sont les cicatrices du BBL ?",
            "Le BBL est-il dangereux ? ",
            "Puis-je m'asseoir en toute sécurité après la procédure bbl ?",
            "Combien de temps durent les résultats du lifting brésilien des fesses ?",
            "Est-il possible de combiner le lifting brésilien des fesses avec une autre intervention ?"
        ],
        "treatment_answer_en": [
            "BBL patients often take at least one week off work, while we recommend two weeks at Clinic Phaselis because you won't be able to sit normally for two weeks after the surgery. Patients who must return to work after a week can use a BBL pillow. Following your BBL, you will wear a compression garment for six weeks. <br><br>You will be unable to exercise for 4-6 weeks following your surgery and will be required to sleep on your stomach or side for 4 weeks. At three months after surgery, you will be 80% recovered, and at six months, you will be 90% recovered. One year after surgery, you will be able to witness the full extent of your results.",
            "You will have four very small scars, approximately ½ inch long: two on your lower back in the Venus dimples and two under the creases of your butt cheeks. The scars are barely noticeable and easy to handle.",
            "If the preoperative consultations are complete and the criteria for being suitable for surgery are met, the BBL operation is not more risky than other surgeries performed under general anesthesia. As Clinic Phaselis, we aim for zero complications with our experienced board-certified surgeons and our unique post-operative patient care service.",
            "Maximizing the amount of fat that 'takes' after BBL surgery is an important element of your recovery. Preventing any damage to the buttock area, such as sitting, is one of the things that can assist increase the amount of fat that stays. Long-term pressure on your buttocks during the healing process can prevent your deposited fat from surviving. For several weeks after your treatment, you will be recommended to wear a compression garment, sleep completely on your stomach, and restrict the amount of time you spend sitting. After around six weeks, regular seated activity can usually be resumed.",
            "Although your body will absorb some of the fat injected into your buttocks, the results of your BBL surgery can last for long years.",
            "You can combine your BBL with a selection of surgeries."
        ],
        "treatment_answer_tr": [
            "BBL hastaları genellikle işe en az bir hafta ara verirken, biz Clinic Phaselis'te iki hafta öneriyoruz çünkü ameliyattan sonra iki hafta boyunca normal şekilde oturamayacaksınız. Bir hafta sonra işe dönmesi gereken hastalar BBL yastığı kullanabilir. BBL'nizi takiben altı hafta boyunca bir kompresyon giysisi giyeceksiniz. <br><br> Ameliyatınızı takip eden 4-6 hafta boyunca egzersiz yapamayacaksınız ve 4 hafta boyunca karnınızın üzerinde veya yan yatmanız gerekecektir. Ameliyattan üç ay sonra %80 iyileşmiş olacaksınız ve altı ay sonra %90 iyileşmiş olacaksınız. Ameliyattan bir yıl sonra, sonuçlarınızın tam kapsamına tanık olabileceksiniz.",
            "Yaklaşık ½ inç uzunluğunda dört adet çok küçük yara iziniz olacaktır: ikisi sırtınızın alt kısmında Venüs çukurlarında ve ikisi popo yanaklarınızın kıvrımlarının altında. Yara izleri zar zor fark edilir ve kolay idare edilebilir.",
            "Ameliyat öncesi konsültasyonlar tamamsa ve ameliyata uygun olma kriterleri karşılanıyorsa BBL operasyonu genel anestezi altında yapılan diğer ameliyatlardan daha riskli değildir. Clinic Phaselis olarak deneyimli kurul sertifikalı cerrahlarımız ve benzersiz ameliyat sonrası hasta bakım hizmetimiz ile sıfır komplikasyon hedefliyoruz.",
            "BBL ameliyatından sonra 'alınan' yağ miktarını en üst düzeye çıkarmak, iyileşmenizin önemli bir unsurudur. Oturmak gibi kalça bölgesine herhangi bir zarar gelmesini önlemek, kalan yağ miktarını artırmaya yardımcı olabilecek şeylerden biridir. İyileşme sürecinde kalçalarınız üzerinde uzun süreli baskı, biriken yağın hayatta kalmasını engelleyebilir. Tedavinizden sonraki birkaç hafta boyunca bir kompresyon giysisi giymeniz, tamamen karnınızın üzerinde uyumanız ve oturarak geçirdiğiniz süreyi kısıtlamanız önerilecektir. Yaklaşık altı hafta sonra, düzenli oturma aktivitesine genellikle devam edilebilir.",
            "Vücudunuz kalçanıza enjekte edilen yağın bir kısmını emecek olsa da, BBL ameliyatınızın sonuçları uzun yıllar sürebilir.",
            "BBL ameliyatınızı çeşitli ameliyatlarla kombine edebilirsiniz."
        ],
        "treatment_answer_fr": [
            "Les patientes qui ont subi un lifting brésilien des fesses prennent souvent un congé d'au moins une semaine, alors que nous recommandons deux semaines à la Clinique Phaselis, car vous ne pourrez pas vous asseoir normalement pendant les deux semaines qui suivent l'intervention. Les patients qui doivent reprendre le travail après une semaine peuvent utiliser un oreiller BBL. Après le BBL, vous porterez un vêtement de compression pendant six semaines. <br><br>Vous ne pourrez pas faire d'exercice pendant 4 à 6 semaines après l'opération et devrez dormir sur le ventre ou sur le côté pendant 4 semaines. Trois mois après l'intervention, vous aurez récupéré à 80 % et six mois plus tard, à 90 %. Un an après l'intervention, vous pourrez constater l'étendue de vos résultats.",
            "Vous aurez quatre très petites cicatrices, d'environ 1,5 cm de long : deux dans le bas du dos, au niveau des fossettes de Venus, et deux sous les plis de vos fesses. Ces cicatrices sont à peine perceptibles et faciles à traiter.",
            "Si les consultations préopératoires sont complètes et que les critères d'aptitude à la chirurgie sont remplis, l'opération de BBL n'est pas plus risquée que d'autres chirurgies réalisées sous anesthésie générale. En tant que Clinique Phaselis, nous visons zéro complication grâce à nos chirurgiens expérimentés et certifiés et à notre service unique de soins postopératoires.",
            "Maximiser la quantité de graisse qui ' prend ' après la chirurgie BBL est un élément important de votre rétablissement. Éviter tout dommage à la région fessière, comme s'asseoir, est l'une des choses qui peut aider à augmenter la quantité de graisse qui reste. Une pression prolongée sur vos fesses pendant le processus de guérison peut empêcher la graisse déposée de survivre. Pendant plusieurs semaines après le traitement, il vous sera recommandé de porter un vêtement de compression, de dormir complètement sur le ventre et de limiter le temps passé en position assise. Au bout d'environ six semaines, vous pourrez généralement reprendre une activité assise régulière.",
            "Bien que votre corps absorbe une partie de la graisse injectée dans vos fesses, les résultats de votre opération de lifting brésilien des fesses peuvent durer de longues années.",
            "Vous pouvez combiner votre BBL avec une sélection d'interventions chirurgicales."
        ],
        "treatment_link_tr": 
            "Brezi̇lya-Popo-Kaldirma"
        ,
        "treatment_link_en":
            "Brazilian-Butt-Lift"
        ,
        "treatment_link_fr":
            "Lifting-Brésilien-Des-Fesses"
    
    },
    {
        "treatment_name_en": "Liposuction",
        "treatment_name_tr": "Liposuction",
        "treatment_name_fr": "Liposuction",
        "treatment_first_photo": "assets/images/treatments/plastic-surgery-body/liposuction-1.jpg",
        "treatment_photo": "assets/images/treatments/plastic-surgery-body/liposuction-2.jpg",
        "treatment_description_en": "Liposuction or Lipo, is a common cosmetic surgery operation in Clinic Phaselis and all around the world. Although liposuction  ...",
        "treatment_details_en": "<h3>Liposuction</h3><p>Liposuction or Lipo, is a common cosmetic surgery operation in Clinic Phaselis and all around the world. Although liposuction isn't a replacement for diet and exercise, it can assist remove localized fat deposits that don't seem to respond to other weight-loss methods. Liposuction may be an excellent option for you if you're at a healthy and stable weight but still have stubborn fat you'd like to get rid of.</p><h3>What is Luposuction?</h3><p>Liposuction is a surgical technique that removes fat from particular parts of the body using suction. Liposuction can be done in a variety of areas, but most people have it done on their stomach, back, legs, arms, or under their chin.</p><h3>What are the Liposuction Techniques?</h3><p>Suction-assisted liposuction and ultrasound-assisted liposuction are the two types of liposuction. A saline, water, and anesthetic solution is injected into the fat cells that will be removed during suction-assisted liposuction. The fat is then sucked out using a cannula similar to an IV needle. Ultrasonic-assisted liposuction removes fat cells with the use of a specific cannula that vibrates rapidly and emits ultrasound radiation. The cannula is put into the contoured area, and the fat is dissolved by the energy as it travels through the fat cells, and the cells are suctioned out. As Clinic Phaselis, we successfully perform traditional liposuction, Vaser liposuction, J plasma, Argon Plasma methods with our board-certified expert surgeon staff.<br><br>As Clinic Phaselis, we offer an excellent pre-operative evaluation, sterile operating rooms and an outstanding surgery experience with our experienced surgeons. We are waiting for you in Antalya Turkey with our medical team speaking your mother tongue. After the surgery, you will rest in our recovery hotel while taken care of by a private nurse and daily doctor visits, ensuring that no detail is missed. Clinic Phaselis takes you under 100% insurance for any problems that may occur after the surgery. Your safety is our priority and your astonishing results are our reward.</p>",
        "treatment_description_tr": "Liposuction veya Lipo, Clinik Phaselis'te ve tüm dünyada yaygın olarak yapılan bir kozmetik cerrahi operasyonudur  ...",
        "treatment_details_tr": "<h3>Liposuction</h3><p>Liposuction veya Lipo, Clinik Phaselis'te ve tüm dünyada yaygın olarak yapılan bir kozmetik cerrahi operasyonudur. Liposuction diyet ve egzersizin yerine geçmese de, diğer kilo verme yöntemlerine yanıt vermeyen lokalize yağ birikintilerinin giderilmesine yardımcı olabilir. Sağlıklı ve sabit bir kilodaysanız ancak hala kurtulmak istediğiniz inatçı yağlarınız varsa liposuction sizin için mükemmel bir seçenek olabilir.</p><h3>Liposuction Nedir?</h3><p>Liposuction, vücudun belirli bölgelerindeki yağları emme yöntemiyle alan cerrahi bir tekniktir. Liposuction çeşitli bölgelerde yapılabilir, ancak çoğu insan bunu midelerine, sırtlarına, bacaklarına, kollarına veya çenelerinin altına yaptırır.</p><h3>Liposuction Teknikleri Nelerdir?</h3><p>Emme destekli liposuction ve ultrason destekli liposuction iki liposuction türüdür. Emme destekli liposuction sırasında alınacak yağ hücrelerine salin, su ve anestezik solüsyon enjekte edilir. Yağ daha sonra serum iğnesine benzer bir kanül kullanılarak emilir. Ultrasonik destekli liposuction, hızla titreşen ve ultrason radyasyonu yayan özel bir kanül kullanarak yağ hücrelerini çıkarır. Kanül, konturlu bölgeye yerleştirilir ve yağ hücreleri boyunca ilerlerken enerji tarafından yağ çözülür ve hücreler emilir. Clinic Phaselis olarak kurul sertifikalı uzman cerrah kadromuz ile geleneksel liposuction, Vaser liposuction, J plazma, Argon Plazma yöntemlerini başarıyla uygulamaktayız.<br><br>Clinic Phaselis olarak mükemmel bir ameliyat öncesi değerlendirme, steril ameliyathaneler ve deneyimli cerrahlarımız ile olağanüstü bir ameliyat deneyimi sunuyoruz. Ana dilinizi konuşan tıbbi ekibimizle Antalya Türkiye'de sizi bekliyoruz. Ameliyattan sonra, iyileşme otelimizde dinlenirken, özel bir hemşire ve günlük doktor ziyaretleri ile hiçbir detayın atlanmamasını sağlayacaksınız. Clinic Phaselis, ameliyat sonrası oluşabilecek her türlü sorun için sizi %100 sigorta kapsamına alır. Güvenliğiniz bizim önceliğimiz ve şaşırtıcı sonuçlarınız bizim ödülümüzdür.</p>",
        "treatment_description_fr": "La liposuccion ou Lipo est une opération de chirurgie esthétique courante à la Clinique Phaselis et dans le monde entier  ...",
        "treatment_details_fr": "<h3>Liposuction</h3><p>La liposuccion ou Lipo est une opération de chirurgie esthétique courante à la Clinique Phaselis et dans le monde entier. Bien que la liposuccion ne remplace pas les régimes et l'exercice physique, elle peut aider à éliminer les dépôts de graisse localisés qui ne semblent pas répondre aux autres méthodes d'amaigrissement. La liposuccion peut être une excellente option pour vous si vous avez un poids sain et stable mais que vous souhaitez vous débarrasser d'une graisse tenace.</p><h3>Qu'est-ce que la liposuccion ?</h3><p>La liposuccion est une technique chirurgicale qui consiste à retirer la graisse de certaines parties du corps par aspiration. La liposuccion peut être pratiquée à différents endroits, mais la plupart des gens la pratiquent sur le ventre, le dos, les jambes, les bras ou sous le menton.</p><h3>Quelles sont les techniques de liposuccion ?</h3><p>La liposuccion assistée par aspiration et la liposuccion assistée par ultrasons sont les deux types de liposuccion. Une solution saline, aqueuse et anesthésique est injectée dans les cellules graisseuses qui seront éliminées lors de la liposuccion assistée par aspiration. La graisse est ensuite aspirée à l'aide d'une canule semblable à une aiguille à perfusion. La liposuccion assistée par ultrasons élimine les cellules graisseuses à l'aide d'une canule spécifique qui vibre rapidement et émet des ultrasons. La canule est introduite dans la zone à traiter, la graisse est dissoute par l'énergie qui traverse les cellules adipeuses et les cellules sont aspirées. La Clinique Phaselis pratique avec succès la liposuccion traditionnelle, la liposuccion Vaser, le plasma J et le plasma d'argon grâce à son équipe de chirurgiens experts certifiés par le conseil d'administration.<br><br>    En tant que Clinic Phaselis, nous offrons une excellente évaluation préopératoire, des salles d'opération stériles et une expérience chirurgicale exceptionnelle avec nos chirurgiens expérimentés. Nous vous attendons à Antalya en Turquie avec notre équipe médicale parlant votre langue maternelle. Après l'opération, vous vous reposerez dans notre hôtel de convalescence, tout en bénéficiant des soins d'une infirmière privée et des visites quotidiennes d'un médecin, qui veillent à ce qu'aucun détail ne soit oublié. La Clinique Phaselis vous assure à 100 % pour tout problème pouvant survenir après l'opération. Votre sécurité est notre priorité et vos résultats étonnants sont notre récompense.</p>",
        "treatment_faq_en": [
            "Am I a good candidate for liposuction?",
            "What is lipo 360?",
            "Is liposuction effect permanent?",
            "Is compression garment necessary after Liposuction?",
            "How much weight will liposuction help me lose?",
            "Is Liposuction safe or dangerous?",
            "When can I start working after liposuction?",
            "When will I be able to start normal activities?",
            "Can a man get liposuction?",
            "Does Lipostuction leave scars?",
            "Why am I gaining weight after lipo?",
            "Is liposuction painful?",
            "Why do I still have a large stomach after liposuction?",
            "When will I be able to see the final results?"
        ],
        "treatment_faq_tr": [
            "Liposuction için iyi bir aday mıyım?",
            "Lipo 360 nedir?",
            "Liposuction etkisi kalıcı mıdır?",
            "Liposuction sonrası kompresyon giysisi gerekli midir?",
            "Liposuction ne kadar kilo vermeme yardımcı olur?",
            "Liposuction güvenli mi yoksa tehlikeli mi?",
            "Liposuction sonrası ne zaman çalışmaya başlayabilirim?",
            "Normal aktivitelere ne zaman başlayabilirim?",
            "Bir erkek liposuction yaptırabilir mi?",
            "Lipostuction yara izi bırakır mı?",
            "Lipostuction sonrası neden kilo alıyorum?",
            "Liposuction ağrılı mıdır?",
            "Liposuction'dan sonra neden hala büyük bir karnım var?",
            "Nihai sonuçları ne zaman görebileceğim?"
        ],
        "treatment_faq_fr": [
            "Suis-je un bon candidat pour la liposuccion ?",
            "Qu'est-ce que la Lipo 360 ?",
            "L'effet de la liposuccion est-il permanent ?",
            "Un vêtement de compression est-il nécessaire après une liposuccion ?",
            "Combien de poids la liposuccion va-t-elle m'aider à perdre ?",
            "La liposuccion est-elle sûre ou dangereuse ?",
            "Quand puis-je commencer à travailler après une liposuccion ?",
            "Quand pourrai-je reprendre mes activités normales ?",
            "Un homme peut-il subir une liposuccion ?",
            "La liposuccion laisse-t-elle des cicatrices ?",
            "Pourquoi est-ce que je prends du poids après une liposuccion ?",
            "La liposuccion est-elle douloureuse ?",
            "Pourquoi ai-je encore un gros ventre après une liposuccion ?",
            "Quand pourrai-je voir les résultats définitifs ?"
        ],
        "treatment_answer_en": [
            "Liposuction is a good option for people who have extra localized fat that can be readily eliminated without a lot of weight loss. Liposuction may be an excellent option for you if you are healthy but still have stubborn fat that you can't get rid of with exercise.",
            "Lipo 360 is a method of liposuction that molds and shapes the entire stomach (360 degrees). Upper and lower abdominals, flanks (love handles) on both sides, and lower and mid-back are all good places to start.",
            "The effects of liposuction are long-lasting if the person maintains a healthy weight. Although fat cells eliminated after liposuction do not regrow, fat cells in the surrounding area can develop if weight is acquired. As a result, it's critical to keep a healthy weight after this treatment.",
            "Yes. Following surgery, you will be required to wear a compression garment for approximately 4-6 weeks. This garment will aid in the reduction of post-surgery edema.",
            "It's crucial to understand that liposuction is not a weight-loss technique. Liposuction is used to contour the body and does not cause significant weight loss.",
            "Liposuction is a highly safe procedure. Infection, hemorrhage, hematoma, nerve injury, and skin ulcerations are all risks. These dangers are reduced by using the tumescent approach. Pulmonary embolism and pulmonary edema have only happened a few times. Swelling, numbness, and bruising are all common adverse effects. These usually go away after a few weeks. During your visit with Clinic Phaselis, we will go over these risks and side effects in greater detail. ",
            "Within a few days, most patients are able to return to typical desk work. Some patients with more demanding job schedules may need to take additional time off.",
            "The majority of everyday activities can be resumed within a few days. It is critical to get up and move around the day after surgery to help reduce the risk of a blood clot. For the next 4-6 weeks, avoid strenuous activities.",
            "Yes, liposuction can be performed on men. Liposuction is a procedure that removes fatty deposits regardless of sex.",
            "Lipo may leave tiny scars when incisions are made. Scar revision therapy can help to decrease them.",
            "After a liposuction operation, some edema and liquid collection is to be expected, and this can result in a temporary weight gain.",
            "Liposuction is painless since it is performed under local or general anaesthesia. Some discomfort may be felt throughout the healing period; however, pain can be readily managed with the use of a pain reliever.",
            "After a liposuction operation, some swelling and fluid collection is to be expected. To aid in the reabsorption of fluids, you should wear a compression garment.",
            "Because this surgery is connected with postoperative swelling, you will not be able to assess your 'final' result for several months. In the meantime, it's critical to keep wearing your compression garment and eating a balanced diet. "
        ],
        "treatment_answer_tr": [
            "Liposuction, çok fazla kilo kaybı olmadan kolayca ortadan kaldırılabilecek ekstra lokalize yağları olan kişiler için iyi bir seçenektir. Sağlıklıysanız ancak yine de egzersizle kurtulamadığınız inatçı yağlarınız varsa liposuction sizin için mükemmel bir seçenek olabilir.",
            "Lipo 360, tüm mideyi (360 derece) şekillendiren ve biçimlendiren bir liposuction yöntemidir. Üst ve alt karın bölgeleri, her iki taraftaki yanlar (aşk tutamaçları) ve sırtın alt ve orta kısmı başlamak için iyi yerlerdir.",
            "Liposuction'ın etkileri, kişi sağlıklı kilosunu koruduğu takdirde uzun ömürlüdür. Liposuction sonrasında ortadan kaldırılan yağ hücreleri yeniden büyümese de, kilo alınması durumunda çevredeki yağ hücreleri gelişebilir. Sonuç olarak, bu tedaviden sonra sağlıklı bir kiloda kalmak çok önemlidir.",
            "Evet. Ameliyattan sonra yaklaşık 4-6 hafta boyunca bir kompresyon giysisi giymeniz gerekecektir. Bu giysi, ameliyat sonrası ödemin azaltılmasına yardımcı olacaktır.",
            "Liposuction'ın bir kilo verme tekniği olmadığını anlamak çok önemlidir. Liposuction vücudu şekillendirmek için kullanılır ve önemli ölçüde kilo kaybına neden olmaz.",
            "Liposuction son derece güvenli bir işlemdir. Enfeksiyon, kanama, hematom, sinir yaralanması ve cilt ülserleri riskler arasındadır. Tümesan yaklaşımı kullanılarak bu tehlikeler azaltılır. Pulmoner emboli ve pulmoner ödem sadece birkaç kez meydana gelmiştir. Şişlik, uyuşukluk ve morarma sık görülen yan etkilerdir. Bunlar genellikle birkaç hafta sonra geçer. Clinic Phaselis'i ziyaretiniz sırasında bu riskleri ve yan etkileri daha ayrıntılı olarak gözden geçireceğiz. ",
            "Birkaç gün içinde çoğu hasta tipik masa başı işlerine dönebilir. Daha zorlu iş programları olan bazı hastaların ek izin alması gerekebilir.",
            "Günlük aktivitelerin çoğu birkaç gün içinde yeniden başlatılabilir. Kan pıhtılaşması riskini azaltmaya yardımcı olmak için ameliyattan sonraki gün ayağa kalkmak ve hareket etmek çok önemlidir. Önümüzdeki 4-6 hafta boyunca yorucu aktivitelerden kaçının.",
            "Evet, erkeklere liposuction yapılabilir. Liposuction, cinsiyetten bağımsız olarak yağ birikintilerini gideren bir prosedürdür.",
            "Lipo, kesiler yapıldığında küçük yara izleri bırakabilir. Yara izi revizyon tedavisi bu izleri azaltmaya yardımcı olabilir.",
            "Liposuction operasyonundan sonra bir miktar ödem ve sıvı toplanması beklenebilir ve bu geçici bir kilo alımına neden olabilir.",
            "Liposuction lokal veya genel anestezi altında yapıldığı için ağrısızdır. İyileşme dönemi boyunca bir miktar rahatsızlık hissedilebilir; ancak ağrı, bir ağrı kesici kullanılarak kolaylıkla kontrol altına alınabilir.",
            "Liposuction operasyonundan sonra bir miktar şişlik ve sıvı toplanması beklenebilir. Sıvıların geri emilimine yardımcı olmak için bir kompresyon giysisi giymelisiniz.",
            "Bu ameliyat ameliyat sonrası şişlikle bağlantılı olduğundan, 'nihai' sonucunuzu birkaç ay boyunca değerlendiremeyeceksiniz. Bu süre zarfında, kompresyon giysinizi giymeye ve dengeli beslenmeye devam etmeniz çok önemlidir. "
        ],
        "treatment_answer_fr": [
            "La liposuccion est une bonne option pour les personnes qui ont un surplus de graisse localisé qui peut être facilement éliminé sans perte de poids importante. La liposuccion peut être une excellente option pour vous si vous êtes en bonne santé mais que vous avez encore de la graisse tenace dont vous ne pouvez pas vous débarrasser avec de l'exercice.",
            "Lipo 360 est une méthode de liposuccion qui moule et façonne l'ensemble du ventre (360 degrés). Les abdominaux supérieurs et inférieurs, les flancs (poignées d'amour) des deux côtés et le bas et le milieu du dos sont de bons points de départ.",
            "Les effets de la liposuccion sont durables si la personne conserve un poids sain. Bien que les cellules graisseuses éliminées après une liposuccion ne repoussent pas, des cellules graisseuses peuvent se développer dans la zone environnante en cas de prise de poids. Il est donc essentiel de maintenir un poids sain après ce traitement.",
            "Oui. Après l'intervention, vous devrez porter un vêtement de compression pendant environ 4 à 6 semaines. Ce vêtement aidera à réduire l'œdème postopératoire.",
            "Il est essentiel de comprendre que la liposuccion n'est pas une technique de perte de poids. La liposuccion est utilisée pour dessiner les contours du corps et n'entraîne pas de perte de poids significative.",
            "La liposuccion est une procédure très sûre. L'infection, l'hémorragie, l'hématome, la lésion nerveuse et les ulcérations cutanées sont autant de risques. Ces risques sont réduits par l'utilisation de l'approche tumescente. L'embolie pulmonaire et l'œdème pulmonaire ne sont survenus qu'à quelques reprises. L'enflure, l'engourdissement et les ecchymoses sont des effets indésirables courants. Ils disparaissent généralement après quelques semaines. Lors de votre visite à la Clinique Phaselis, nous aborderons plus en détail ces risques et effets secondaires. ",
            "Au bout de quelques jours, la plupart des patients peuvent reprendre un travail de bureau classique. Certains patients dont les horaires de travail sont plus exigeants peuvent avoir besoin d'un congé supplémentaire.",
            "La majorité des activités quotidiennes peuvent être reprises en quelques jours. Il est essentiel de se lever et de se déplacer le lendemain de l'opération afin de réduire le risque de caillot sanguin. Pendant les 4 à 6 semaines suivantes, il faut éviter les activités intenses.",
            "Oui, la liposuccion peut être pratiquée sur les hommes. La liposuccion est une intervention qui permet d'éliminer les dépôts graisseux, quel que soit le sexe.",
            "La liposuccion peut laisser de petites cicatrices lorsque des incisions sont pratiquées. Une thérapie de révision des cicatrices peut aider à les atténuer.",
            "Après une liposuccion, il faut s'attendre à un certain œdème et à une accumulation de liquide, ce qui peut entraîner une prise de poids temporaire.",
            "La liposuccion est indolore puisqu'elle est pratiquée sous anesthésie locale ou générale. Une certaine gêne peut être ressentie pendant la période de cicatrisation, mais la douleur peut être facilement gérée par l'utilisation d'un analgésique.",
            "Après une liposuccion, il faut s'attendre à un certain gonflement et à une accumulation de liquide. Pour faciliter la réabsorption des liquides, vous devez porter un vêtement de compression.",
            "Cette intervention étant associée à un gonflement postopératoire, vous ne pourrez pas évaluer votre résultat 'final' avant plusieurs mois. En attendant, il est essentiel de continuer à porter votre vêtement de compression et de suivre un régime alimentaire équilibré. "
        ],
        "treatment_link_tr":
            "Liposuction"
        ,
        "treatment_link_en": 
            "Liposuction"
        ,
        "treatment_link_fr": 
            "Liposuction"
    
    },
    {
        "treatment_name_en": "Mommy Makeover",
        "treatment_name_tr": "Annelik Estetiği",
        "treatment_name_fr": "Maman Makeover",
        "treatment_first_photo": "assets/images/treatments/plastic-surgery-body/mommy-makeover-1.jpg",
        "treatment_photo": "assets/images/treatments/plastic-surgery-body/mommy-makeover-2.jpg",
        "treatment_description_en": "If you've ever had a child, you're well aware of how dramatically pregnancy and breastfeeding may alter your body shape...",
        "treatment_details_en": "<h3>Mommy Makeover</h3><p>If you've ever had a child, you're well aware of how dramatically pregnancy and breastfeeding may alter your body shape. While diet and exercise can help you reduce the baby weight, they won't help tighten loose skin or elevate your breasts. The mommy makeover is a popular cosmetic surgery that improves the appearance of regions most affected by childbirth, such as loose skin, stretch marks, sagging breasts, and other issues. Clinic Phaselis can help you regain your pre-baby body with a mommy makeover.</p><h3>What is Mommy Makeover?</h3><p>The muscles in your belly, as well as your skin and tissues, stretch to accommodate the growing baby throughout pregnancy. Although diet and exercise might help you lose weight after childbirth, these layers of skin and tissue may not be able to recover. This is why, once their children have grown up, an increasing number of women are opting for a mommy makeover. The term mommy makeover really refers to a series of treatments carried out in one sitting. Breast augmentation, breast lift, breast reduction, liposuction, tummy tuck and/or labiaplasty are all options for mommy makeovers.<br><br>As Clinic Phaselis, we offer an excellent pre-operative evaluation, sterile operating rooms and an outstanding surgery experience with our experienced surgeons. We are waiting for you in Antalya Turkey with our medical team speaking your mother tongue. After the surgery, you will rest in our recovery hotel while taken care of by a private nurse and daily doctor visits, ensuring that no detail is missed. Clinic Phaselis takes you under 100% insurance for any problems that may occur after the surgery. Your safety is our priority and your astonishing results are our reward.</p>",
        "treatment_description_tr": "Daha önce çocuk sahibi olduysanız, hamilelik ve emzirmenin vücut şeklinizi ne kadar dramatik bir şekilde değiştirebileceğinin...",
        "treatment_details_tr": "<h3>Annelik Estetiği</h3><p>Daha önce çocuk sahibi olduysanız, hamilelik ve emzirmenin vücut şeklinizi ne kadar dramatik bir şekilde değiştirebileceğinin farkındasınızdır. Diyet ve egzersiz 'bebek ağırlığını' azaltmanıza yardımcı olabilirken, gevşek cildi sıkılaştırmaya veya göğüslerinizi yükseltmeye yardımcı olmaz. Annelik Estetiği, gevşek cilt, çatlaklar, sarkık göğüsler ve diğer sorunlar gibi doğumdan en çok etkilenen bölgelerin görünümünü iyileştiren popüler bir kozmetik cerrahidir. Clinic Phaselis, annelik estetiği ile bebeklik öncesi vücudunuzu yeniden kazanmanıza yardımcı olabilir.</p><h3>Annelik estetiği nedir ?</h3> <p>Karnınızdaki kasların yanı sıra cildiniz ve dokularınız da hamilelik boyunca büyüyen bebeğe uyum sağlamak için gerilir. Diyet ve egzersiz doğumdan sonra kilo vermenize yardımcı olsa da, bu cilt ve doku katmanları iyileşemeyebilir. Bu nedenle, çocukları büyüdükten sonra, giderek artan sayıda kadın Annelik Estetiği yaptırmayı tercih ediyor. 'Mommy makeover' terimi aslında tek seferde gerçekleştirilen bir dizi tedaviyi ifade eder. Meme büyütme, meme dikleştirme, meme küçültme, liposuction, karın germe ve/veya labioplasti, annelik estetiği için seçeneklerdir.<br><br>Clinic Phaselis olarak, mükemmel bir ameliyat öncesi değerlendirme, steril ameliyathaneler ve sertifikalı cerrahlarımızla olağanüstü bir ameliyat deneyimi sunuyoruz. Ana dilinizi konuşan tıbbi ekibimizle Antalya Türkiye'de sizi bekliyoruz. Ameliyattan sonra, iyileşme otelimizde dinlenirken, özel bir hemşire ve günlük doktor ziyaretleri ile hiçbir detayın atlanmamasını sağlayacaksınız. Clinic Phaselis, ameliyat sonrası oluşabilecek her türlü sorun için sizi %100 sigorta kapsamına alır. Güvenliğiniz bizim önceliğimiz ve şaşırtıcı sonuçlarınız bizim ödülümüzdür.</p>",
        "treatment_description_fr": "Si vous avez déjà eu un enfant, vous savez à quel point la grossesse et l'allaitement peuvent considérablement...",
        "treatment_details_fr": "<h3>Maman Makeover</h3><p>Si vous avez déjà eu un enfant, vous savez à quel point la grossesse et l'allaitement peuvent considérablement modifier la forme de votre corps. Alors que le régime alimentaire et l'exercice peuvent vous aider à réduire le 'poids du bébé', ils ne vous aideront pas à raffermir la peau lâche ou à élever vos seins. Le mommy makeover est une chirurgie esthétique populaire qui améliore l'apparence des régions les plus touchées par l'accouchement, telles que la peau lâche, les vergetures, les seins affaissés et d'autres problèmes. La clinique Phaselis peut vous aider à retrouver votre corps de pré-bébé grâce à un relooking de maman.</p><h3>Qu'est-ce que Mommy Makeover ?</h3><p>Les muscles de votre ventre, ainsi que votre peau et vos tissus, s'étirent pour s'adapter à la croissance du bébé tout au long de la grossesse. Bien que le régime alimentaire et l'exercice puissent vous aider à perdre du poids après l'accouchement, ces couches de peau et de tissus peuvent ne pas être en mesure de récupérer. C'est pourquoi, une fois leurs enfants grands, de plus en plus de femmes optent pour le mommy makeover. Le terme 'mommy makeover' fait en réalité référence à une série de traitements effectués en une seule séance. L'augmentation mammaire, le lifting mammaire, la réduction mammaire, la liposuccion, l'abdominoplastie et/ou la labiaplastie sont toutes des options pour le relooking de maman.<br><br>En tant que Clinique Phaselis, nous offrons une excellente évaluation préopératoire, des salles d'opération stériles et une expérience chirurgicale exceptionnelle avec nos chirurgiens expérimentés. Nous vous attendons à Antalya en Turquie avec notre équipe médicale parlant votre langue maternelle. Après l'opération, vous vous reposerez dans notre hôtel de convalescence tout en étant pris en charge par une infirmière privée et des visites quotidiennes chez le médecin, en veillant à ce qu'aucun détail ne soit oublié. La clinique Phaselis vous prend sous une assurance à 100% pour tous les problèmes qui pourraient survenir après la chirurgie. Votre sécurité est notre priorité et vos résultats étonnants sont notre récompense.</p>",
        "treatment_faq_en": [
            "What is a mommy makeover?",
            "Am I a good candidate for a mommy makeover?",
            "What would I look like if I got a Mummy Makeover?",
            "Is it better to get a Mummy Makeover or a Lipo?",
            "What is the ideal age for a Mummy Makeover?",
            "What type of anesthesia is used for Mummy Makeover?",
            "After a Mommy Makeover, how do you sleep?",
            "Is Mommy Makeover painful?",
            "After a Mommy Makeover, how long should you wear compression garments?",
            "What is the best way to clean Mommy Makeover stitches?",
            "How long will a Mommy Makeover's effects last?",
            "Is Mommy Makeover Dangerous?"
        ],
        "treatment_faq_tr": [
            "Annelik Estetiği nedir?",
            "Annelik Estetiği için iyi bir aday mıyım?",
            "Annelik Estetiği yaptırırsam nasıl görünürüm?",
            "Annelik Estetiği mı yoksa Lipo mu yaptırmak daha iyidir?",
            "Annelik Estetiği için ideal yaş nedir?",
            "Annelik Estetiği için ne tür anestezi kullanılır?",
            "Anne Makyajından sonra nasıl uyursunuz?",
            "Anne Estetiği ağrılı mıdır?",
            "Annelik Estetiğindan sonra ne kadar süre kompresyon giysileri giymelisiniz?",
            "Anne Makyajı dikişlerini temizlemenin en iyi yolu nedir?",
            "Anne estetiğinin etkileri ne kadar sürer?",
            "Annelik Estetiği Tehlikeli midir?"
        ],
        "treatment_faq_fr": [
            "Qu'est-ce qu'une transformation de la silhouette ?",
            "Suis-je une bonne candidate pour une transformation de la silhouette ?",
            "À quoi ressemblerais-je si je subissais une transformation de maman ?",
            "Est-il préférable de subir une transformation mammaire ou une lipo ?",
            "Quel est l'âge idéal pour une transformation de la maternité ?",
            "Quel type d'anesthésie est utilisé pour la transformation de la silhouette ?",
            "Comment dormez-vous après une transformation de la silhouette ?",
            "La transformation mammaire est-elle douloureuse ?",
            "Après une transformation de la silhouette, pendant combien de temps faut-il porter des vêtements de compression ?",
            "Quelle est la meilleure façon de nettoyer les points de suture ?",
            "Combien de temps les effets d'une transformation de la silhouette durent-ils ?",
            "La transformation de la maman est-elle dangereuse ?"
        ],
        "treatment_answer_en": [
            "A mommy makeover is a one-stage procedure that rejuvenates the parts of the body most affected by pregnancy: the breasts and abdomen. Although you can add arm or leg operations like an arm lift or thigh lift, the surgery is a breast procedure mixed with an abdomen procedure.",
            "Candidates seeking a mommy makeover should be in good health, have a healthy weight, and have no plans to have another child. You will be able to have children following a mommy makeover, but the results of the surgery may be reversed.",
            "In essence, you will appear as you did before having a child, if not better. The Mummy Makeover results in lifted breasts, a flatter toned belly, and a contoured physique, to name a few benefits.",
            "Mummy Makeover is a full-body transformation. It focuses on your breasts and abdomen, as well as body shaping methods like lipo. Liposuction alone will contour your physique in specific areas but will leave your belly and breasts unaffected.",
            "There is no set age or appropriate timing for a Mummy Makeover. However, you should wait until you've finished having ALL of your children, aren't nursing, and have lost all of your pregnancy weight before doing so.",
            "The Mommy Makeover is conducted in an accredited hospital under general anesthetic under the supervision of a certified anesthesiologist.",
            "If you're sleeping in your bed, sleep in a recliner or keep your back in a neutral posture. Make sure you're dressed in supportive clothing.",
            "Mommy makeovers aren't as as terrible as you would believe. Because the procedure is done under general anesthesia, you will not experience any discomfort. You will be given pain relievers after the surgery to help you relax and recover more quickly.",
            "Compression garments should be worn for four to six weeks after a Mommy Makeover.",
            "First and foremost, make sure your hands are clean and sterile. Remove the bandage, clean the incision site with warm soapy water, towel dry, and then apply the dressing.",
            "The results of a mommy makeover are permanent and last a lifetime.",
            "Every surgical procedure has some level of risk. Infection, poor incision healing, hematoma, hemorrhage, nipple loss, seroma, scarring, reoccurring looseness, and capsular contracture are all possible problems."
        ],
        "treatment_answer_tr": [
            "Annelik estetiği, vücudun hamilelikten en çok etkilenen bölgelerini, yani göğüsleri ve karnı gençleştiren tek aşamalı bir prosedürdür. Kol germe veya uyluk germe gibi kol veya bacak operasyonları ekleyebilmenize rağmen, ameliyat bir karın prosedürü ile karıştırılmış bir meme prosedürüdür.",
            "Annelik estetiği isteyen adayların sağlık durumları iyi olmalı, sağlıklı bir kiloya sahip olmalı ve başka bir çocuk sahibi olma planları olmamalıdır. Annelik estetiğini takiben çocuk sahibi olabilirsiniz, ancak ameliyatın sonuçları tersine dönebilir.",
            "Özünde, daha iyi olmasa da çocuk sahibi olmadan önceki gibi görüneceksiniz. Annelik Estetiği, birkaç faydadan bahsetmek gerekirse, dik göğüsler, daha düz bir karın ve şekillendirilmiş bir fizik ile sonuçlanır.",
            "Annelik Estetiği tüm vücudu kapsayan bir dönüşümdür. Lipo gibi vücut şekillendirme yöntemlerinin yanı sıra göğüslerinize ve karnınıza odaklanır. Liposuction tek başına belirli bölgelerde fiziğinizi şekillendirir ancak karnınızı ve göğüslerinizi etkilemez.",
            "Annelik Estetiği için belirlenmiş bir yaş veya uygun bir zamanlama yoktur. Ancak, bunu yapmadan önce TÜM çocuklarınızı doğurmayı bitirene, emzirmeyene ve hamilelik kilolarınızın tamamını verene kadar beklemelisiniz.",
            "Anne Makyajı akredite bir hastanede, sertifikalı bir anestezi uzmanının gözetiminde genel anestezi altında gerçekleştirilir.",
            "Yatağınızda uyuyorsanız, bir yatar koltukta uyuyun veya sırtınızı nötr bir duruşta tutun. Destekleyici giysiler giydiğinizden emin olun.",
            "Anne estetiği sandığınız kadar korkunç değildir. İşlem genel anestezi altında yapıldığı için herhangi bir rahatsızlık hissetmezsiniz. Rahatlamanıza ve daha çabuk iyileşmenize yardımcı olmak için ameliyattan sonra size ağrı kesiciler verilecektir.",
            "Annelik Estetiğindan sonra dört ila altı hafta boyunca kompresyon giysileri giyilmelidir.",
            "Her şeyden önce ellerinizin temiz ve steril olduğundan emin olun. Bandajı çıkarın, kesi bölgesini ılık sabunlu suyla temizleyin, havluyla kurulayın ve ardından pansumanı uygulayın.",
            "Anne estetiğinin sonuçları kalıcıdır ve ömür boyu sürer.",
            "Her cerrahi prosedürün bir miktar riski vardır. Enfeksiyon, kötü kesi iyileşmesi, hematom, kanama, meme başı kaybı, seroma, yara izi, tekrarlayan gevşeklik ve kapsüler kontraktür olası sorunlardır."
        ],
        "treatment_answer_fr": [
            "La transformation d'une maman est une intervention en une seule étape qui rajeunit les parties du corps les plus touchées par la grossesse : les seins et l'abdomen. Bien qu'il soit possible d'ajouter des opérations sur les bras ou les jambes, comme un lifting des bras ou des cuisses, l'intervention consiste en une intervention sur les seins combinée à une intervention sur l'abdomen.",
            "Les candidates à la transformation mammaire doivent être en bonne santé, avoir un poids sain et ne pas envisager d'avoir un autre enfant. Vous pourrez avoir des enfants après une transformation de la silhouette, mais les résultats de l'opération peuvent être inversés.",
            "En fait, vous aurez la même apparence qu'avant d'avoir un enfant, si ce n'est plus. Le remodelage de la silhouette se traduit par une augmentation de la taille des seins, un ventre plus plat et plus tonique, et un physique plus galbé, pour ne citer que quelques avantages.",
            "Le Mummy Makeover est une transformation de l'ensemble du corps. Elle se concentre sur les seins et l'abdomen, ainsi que sur des méthodes de remodelage du corps telles que la lipoaspiration. La liposuccion seule permet de remodeler votre physique dans des zones spécifiques, mais ne touche pas votre ventre et vos seins.",
            "Il n'y a pas d'âge ou de moment précis pour une transformation de la silhouette. Cependant, vous devriez attendre d'avoir eu TOUS vos enfants, de ne plus allaiter et d'avoir perdu tous vos kilos de grossesse avant de le faire.",
            "La transformation mammaire est réalisée dans un hôpital accrédité sous anesthésie générale et sous la supervision d'un anesthésiste certifié.",
            "Si vous dormez dans votre lit, installez-vous dans un fauteuil inclinable ou maintenez votre dos dans une position neutre. Veillez à porter des vêtements qui vous soutiennent.",
            "La transformation mammaire n'est pas aussi terrible qu'on pourrait le croire. L'intervention étant pratiquée sous anesthésie générale, vous ne ressentirez aucune gêne. Vous recevrez des analgésiques après l'opération pour vous aider à vous détendre et à récupérer plus rapidement.",
            "Les vêtements de compression doivent être portés pendant quatre à six semaines après une transformation de la silhouette.",
            "Avant tout, assurez-vous que vos mains sont propres et stériles. Retirez le pansement, nettoyez le site d'incision avec de l'eau chaude savonneuse, séchez avec une serviette, puis appliquez le pansement.",
            "Les résultats d'une transformation de la silhouette sont permanents et durent toute la vie.",
            "Toute intervention chirurgicale comporte un certain niveau de risque. Une infection, une mauvaise cicatrisation de l'incision, un hématome, une hémorragie, une perte de mamelon, un sérome, une cicatrisation, un relâchement récurrent et une contracture capsulaire sont autant de problèmes possibles."
        ],
        "treatment_link_tr":"Annelik-Estetigi"
        ,
        "treatment_link_en":"Mommy-Makeover"
        ,
        "treatment_link_fr":"Maman-Makeover"
        
    },
    {
        "treatment_name_en": "Thigh Lift",
        "treatment_name_tr": "Uyluk Germe",
        "treatment_name_fr": "Lifting Des Cuisses",
        "treatment_first_photo": "assets/images/treatments/plastic-surgery-body/thigh-lift-1.jpg",
        "treatment_photo": "assets/images/treatments/plastic-surgery-body/thigh-lift-2.jpg",
        "treatment_description_en": "Thigh lift surgery, also known as thighplasty, is a common body reshaping operation for those who have lost a lot of weight ...",
        "treatment_details_en": "<h3>Thigh Lift</h3><p>Thigh lift surgery, also known as thighplasty, is a common body reshaping operation for those who have lost a lot of weight and now have sagging skin or excess fat around their thighs. If there is excess fat liposuction can be performed together to the legs, with thigh lift. This operation gives you smoother, more sculpted legs, allowing you to wear shorts and bikinis with more confidence. As Clinic Phaselis, we have performed countless thigh lifts to help men and women feel better about themselves. </p><h3>What is a Thigh Lift, and how does it work?</h3><p>A thigh lift can help you feel more happy with the appearance of your legs, whether you feel your thighs are a problem region due to aging, extra skin, or stubborn fat. Depending on your needs, thigh lifts can be performed on either the inner (medial) or outer thigh. An inner thigh lift involves making an incision from the groin that extends downward and around the back of the thigh to remove excess skin and fat. An outer thigh lift includes making an incision from the groin to the back of the leg, passing around the top of the hip.</p><h3>What are the Benefits of a Thigh Lift?</h3><p>The effects of a thigh lift are almost immediately noticeable. However, the ultimate outcomes may take many months to fully develop. Some visible scars will remain, but the overall results will stay as long as you keep your weight and fitness in check. As Clinic Phaselis, we often hear phrases like it's time to wear bikinis, I'm more confident now  from our patients after thigh lift surgeries.<br><br>As Clinic Phaselis, we offer an excellent pre-operative evaluation, sterile operating rooms and an outstanding surgery experience with our experienced surgeons. We are waiting for you in Antalya Turkey with our medical team speaking your mother tongue. After the surgery, you will rest in our recovery hotel while taken care of by a private nurse and daily doctor visits, ensuring that no detail is missed. Clinic Phaselis takes you under 100% insurance for any problems that may occur after the surgery. Your safety is our priority and your astonishing results are our reward.</p>",
        "treatment_description_tr": "Uyluk germe ameliyatı, aynı zamanda uyluk estetiği olarak da bilinir, çok fazla kilo vermiş ve şimdi uyluklarının  ...",
        "treatment_details_tr": "<h3>Uyluk Germe</h3><p>Uyluk germe ameliyatı, aynı zamanda uyluk estetiği olarak da bilinir, çok fazla kilo vermiş ve şimdi uyluklarının etrafında sarkmış deri veya fazla yağ bulunan kişiler için yaygın bir vücut yeniden şekillendirme operasyonudur. Fazla yağ varsa, uyluk germe ile birlikte bacaklara liposuction yapılabilir. Bu operasyon size daha pürüzsüz, daha şekillendirilmiş bacaklar vererek şort ve bikinileri daha güvenle giymenizi sağlar. Clinic Phaselis olarak, erkeklerin ve kadınların kendilerini daha iyi hissetmelerine yardımcı olmak için sayısız uyluk germe ameliyatı gerçekleştirdik. </p><h3>Uyluk Germe nedir ve nasıl çalışır?</h3><p>Uyluk germe, uyluklarınızın yaşlanma, fazla deri veya inatçı yağ nedeniyle sorunlu bir bölge olduğunu düşünüyorsanız, bacaklarınızın görünümünden daha mutlu hissetmenize yardımcı olabilir. İhtiyaçlarınıza bağlı olarak, uyluk germe iç (medial) veya dış uylukta gerçekleştirilebilir. İç uyluk germe, fazla deri ve yağı almak için kasıktan aşağıya ve uyluğun arkasına doğru uzanan bir kesi yapılmasını içerir. Dış uyluk germe, kalçanın üst kısmından geçerek kasıktan bacağın arkasına doğru bir kesi yapılmasını içerir.</p><h3>Uyluk Germe Ameliyatının Faydaları Nelerdir?</h3><p>Uyluk germe işleminin etkileri neredeyse hemen fark edilir. Bununla birlikte, nihai sonuçların tam olarak gelişmesi aylar alabilir. Bazı görünür yara izleri kalacaktır, ancak kilonuzu ve formunuzu kontrol altında tuttuğunuz sürece genel sonuçlar kalıcı olacaktır. Clinic Phaselis olarak, uyluk germe ameliyatlarından sonra hastalarımızdan sık sık 'bikini giyme zamanı geldi, artık kendime daha çok güveniyorum' gibi cümleler duyuyoruz.<br><br>Clinic Phaselis olarak mükemmel bir ameliyat öncesi değerlendirme, steril ameliyathaneler ve deneyimli cerrahlarımız ile olağanüstü bir ameliyat deneyimi sunuyoruz. Ana dilinizi konuşan tıbbi ekibimizle Antalya Türkiye'de sizi bekliyoruz. Ameliyattan sonra, iyileşme otelimizde dinlenirken, özel bir hemşire ve günlük doktor ziyaretleri ile hiçbir detayın atlanmamasını sağlayacaksınız. Clinic Phaselis, ameliyat sonrası oluşabilecek her türlü sorun için sizi %100 sigorta kapsamına alır. Güvenliğiniz bizim önceliğimiz ve şaşırtıcı sonuçlarınız bizim ödülümüzdür.</p>",
        "treatment_description_fr": "Le lifting des cuisses, également connu sous le nom de thighplasty, est une opération de remodelage corporel courante  ...",
        "treatment_details_fr": "<h3>Lifting Des Cuisses</h3><p>Le lifting des cuisses, également connu sous le nom de thighplasty, est une opération de remodelage corporel courante pour les personnes qui ont perdu beaucoup de poids et qui présentent un relâchement de la peau ou un excès de graisse autour des cuisses. En cas d'excès de graisse, une liposuccion peut être pratiquée en même temps que le lifting des cuisses. Cette opération vous donne des jambes plus lisses et plus sculptées, ce qui vous permet de porter des shorts et des bikinis avec plus d'assurance. La Clinique Phaselis a réalisé d'innombrables liftings de cuisses pour aider les hommes et les femmes à se sentir mieux dans leur peau. </p><h3>Qu'est-ce qu'un lifting des cuisses et comment fonctionne-t-il ?</h3><p>Un lifting des cuisses peut vous aider à vous sentir mieux dans vos jambes, que vos cuisses soient une zone à problèmes en raison du vieillissement, d'un excès de peau ou d'une graisse tenace. En fonction de vos besoins, le lifting des cuisses peut être effectué sur la partie interne (médiane) ou externe de la cuisse. Le lifting de la face interne des cuisses consiste à pratiquer une incision à partir de l'aine qui s'étend vers le bas et autour de l'arrière de la cuisse afin d'éliminer l'excès de peau et de graisse. Le lifting de la face externe des cuisses consiste à pratiquer une incision de l'aine jusqu'à l'arrière de la jambe, en passant par le haut de la hanche.</p><h3>Quels sont les avantages d'un lifting des cuisses ?</h3><p>Les effets d'un lifting des cuisses sont presque immédiatement perceptibles. Cependant, les résultats définitifs peuvent prendre plusieurs mois avant de se manifester pleinement. Certaines cicatrices visibles subsisteront, mais les résultats globaux resteront inchangés tant que vous contrôlerez votre poids et votre forme physique. À la Clinique Phaselis, nous entendons souvent des phrases telles que 'il est temps de porter des bikinis, je suis plus confiante maintenant' de la part de nos patients après une opération de lifting des cuisses.<br><br>La Clinic Phaselis propose une excellente évaluation préopératoire, des salles d'opération stériles et une expérience chirurgicale exceptionnelle avec nos chirurgiens expérimentés. Nous vous attendons à Antalya en Turquie avec notre équipe médicale parlant votre langue maternelle. Après l'opération, vous vous reposerez dans notre hôtel de convalescence, tout en bénéficiant des soins d'une infirmière privée et des visites quotidiennes d'un médecin, qui veillera à ce qu'aucun détail ne soit oublié. La clinique Phaselis vous assure à 100 % pour tout problème pouvant survenir après l'opération. Votre sécurité est notre priorité et vos résultats étonnants sont notre récompense.</p>",
        "treatment_faq_en": [
            "Am I a good candidate for Thigh Lift Turkey?",
            "Is it possible to tighten the loose skin on your inner thighs?",
            "Do I need liposuction or a thigh lift?",
            "Is liposuction effective on the inner thighs?",
            "After my thigh lift, what should I expect?",
            "Is it possible to get rid of cellulite with a thigh lift?",
            "Is it possible to combine a tummy tuck and a thigh lift procedure?",
            "What is a mini thigh lift?",
            "When can I have a shower after the thigh lift?",
            "After a thigh lift, how long should I wear a compression garment?",
            "How should I sleep after a thigh lift?",
            "How long after thigh lift can I exercise?",
            "Is A Thigh Lift Painful?",
            "Where are the scars of Thigh Lift Turkey?",
            "Where are the scars of Thigh Lift Turkey?",
            "What Can Go Wrong with a Thigh Lift?",
            "When can I drive again after a Thigh Lift Surgery?",
            "When will I see final results after Thigh Lift?"
        ],
        "treatment_faq_tr": [
            "Uyluk Germe Türkiye için iyi bir aday mıyım?",
            "İç uyluklarınızdaki gevşek cildi sıkılaştırmak mümkün mü?",
            "Liposuction'a mı yoksa uyluk germe ameliyatına mı ihtiyacım var?",
            "Liposuction iç uyluklarda etkili midir?",
            "Uyluk germe işleminden sonra ne beklemeliyim?",
            "Uyluk germe ile selülitten kurtulmak mümkün mü?",
            "Karın germe ve uyluk germe prosedürünü birleştirmek mümkün müdür?",
            "Mini uyluk germe nedir?",
            "Uyluk germe işleminden sonra ne zaman duş alabilirim?",
            "Uyluk germe ameliyatından sonra ne kadar süre kompresyon giysisi giymeliyim?",
            "Uyluk germe ameliyatından sonra nasıl uyumalıyım?",
            "Uyluk germe ameliyatından ne kadar süre sonra egzersiz yapabilirim?",
            "Uyluk Germe Ağrılı mıdır?",
            "Uyluk Germe Türkiye'de izler nerede kalır?",
            "Uyluk Germe Ameliyatında Neler Yanlış Gidebilir?",
            "Uyluk Germe Ameliyatından Sonra Ne Zaman Tekrar Araç Kullanabilirim?",
            "Uyluk Germe Ameliyatından Sonra Nihai Sonuçları Ne Zaman Göreceğim?"
        ],
        "treatment_faq_fr": [
            "Suis-je un bon candidat pour le Thigh Lift Turkey ?",
            "Est-il possible de resserrer la peau relâchée à l'intérieur des cuisses ?",
            "Ai-je besoin d'une liposuccion ou d'un lifting des cuisses ?",
            "La liposuccion est-elle efficace à l'intérieur des cuisses ?",
            "À quoi dois-je m'attendre après le lifting des cuisses ?",
            "Est-il possible de se débarrasser de la cellulite avec un lifting des cuisses ?",
            "Est-il possible de combiner une abdominoplastie et un lifting des cuisses ?",
            "Qu'est-ce qu'un mini lifting des cuisses ?",
            "Quand puis-je prendre une douche après le lifting des cuisses ?",
            "Après un lifting des cuisses, combien de temps dois-je porter un vêtement de compression ?",
            "Comment dois-je dormir après un lifting des cuisses ?",
            "Combien de temps après un lifting des cuisses puis-je faire de l'exercice ?",
            "Le lifting des cuisses est-il douloureux ?",
            "Où sont les cicatrices du lifting des cuisses en Turquie ?",
            "Quels sont les risques d'un lifting des cuisses ?",
            "Quand puis-je conduire à nouveau après une opération de lifting des cuisses ?",
            "Quand verrai-je les résultats définitifs après un lifting des cuisses ?"
        ],
        "treatment_answer_en": [
            "Men and women in pretty good shape who are disturbed by excessive drooping skin on the thighs that does not respond to diet or exercise are the ideal candidates for a thigh lift. The procedure is especially beneficial for people who have lost a lot of weight and have drooping skin. Skin elasticity loss in older adults, which is common with mild obesity, can also be improved.",
            "Yes, a thigh lift can assist to tighten and remove loose and saggy extra skin on the inner thighs.",
            "People with drooping skin should consider a thigh lift. Liposuction is sometimes used as part of a thigh lift operation. People who want to lose resistant fat in a specific location but don't have a lot of sagging skin should consider liposuction. Liposuction can exacerbate sagging skin in post-weight-loss patients.",
            "Yes, both the outer and inner thighs can be treated with liposuction. It doesn't get rid of loose skin.",
            "Following the treatment, you will be fitted with a compression garment (girdle) to help reduce swelling. Surgical drains can be in place for 2-3 days after surgery. To avoid blood clots, you should start light walking within a day. Within a few days, normal activities can be resumed. For about a month after the treatment, you may have some pain, bruising, and swelling. Following this operation, you will be unable to engage in intense activity for approximately 6 weeks. ",
            "Excess skin and tissue from the thigh area are removed during a thigh lift. It aids in the removal of cellulite; however, cellulite may reappear after a period of time.",
            "Yes, you can get a tummy tuck and a thigh lift at the same time.",
            "A mini thigh lift is less invasive than other types of thigh lifts. It simply necessitates a small cut near the top of the legs.",
            "After your drains have been removed, you can shower. Wash your thighs carefully and avoid using too much heated water. Also, stay away from baths, pools, and hot tubs.",
            "After the thigh lift operation, you should wear a compression garment for at least three to four weeks. The more time you have, the better.",
            "Until the swelling goes down, avoid sleeping on your stomach. Sleep on your back, with a couple of pillows beneath your legs and head.",
            "After four to six weeks after surgery, you can begin exercising.",
            "Because the surgery is done under general anaesthesia, you will not suffer any discomfort. It is typical to experience some discomfort following surgery, but this can easily be managed with pain killers.",
            "Depending on the type of thigh lift you have, you may have a groin scar as well as a vertical scar along the inside of your thigh. The scars from a thigh lift will decrease dramatically over time. We, at Clinic Phaselis, will assist you in minimizing your scars so that you can achieve a better result.",
            "A thigh lift is a surgical operation that involves the removal of skin from the thighs. There are dangers associated with any surgery. There is always the risk of bleeding, infections, and a slow recovery with any type of surgery. As Clinic Phaselis, we evaluate our patients in a multidisciplinary manner during pre-operative consultations, analyze all risks in detail, and minimize the possibility of things going wrong with a treatment map specially prepared for you.",
            "Following the surgery, it is recommended that you wait five to seven days before driving. In the days following surgery, do not drive at all.",
            "In around six months after the operation, you will be able to witness the final results. The swelling goes away after a few months, the scars fade dramatically, and you can see your toned legs."
        ],
        "treatment_answer_tr": [
            "Oldukça iyi durumda olan ve uyluklarında diyete veya egzersize yanıt vermeyen aşırı sarkık deriden rahatsız olan erkekler ve kadınlar uyluk germe için ideal adaylardır. Prosedür özellikle çok fazla kilo vermiş ve sarkık cilde sahip kişiler için faydalıdır. Yaşlı yetişkinlerde hafif obezitede yaygın olan cilt elastikiyet kaybı da iyileştirilebilir.",
            "Evet, uyluk germe iç uyluklardaki gevşek ve sarkık ekstra deriyi sıkılaştırmaya ve çıkarmaya yardımcı olabilir.",
            "Sarkık cildi olan kişiler uyluk germe işlemini düşünmelidir. Liposuction bazen uyluk germe operasyonunun bir parçası olarak kullanılır. Belirli bir bölgedeki dirençli yağı kaybetmek isteyen ancak çok fazla sarkık cildi olmayan kişiler liposuction'ı düşünmelidir. Liposuction, kilo verme sonrası hastalarda cilt sarkmasını daha da kötüleştirebilir.",
            "Evet, hem dış hem de iç uyluklar liposuction ile tedavi edilebilir. Gevşek deriden kurtulmaz.",
            "Tedaviyi takiben, şişliği azaltmaya yardımcı olmak için size bir kompresyon giysisi (kuşak) giydirilecektir. Cerrahi drenler ameliyattan sonra 2-3 gün boyunca yerinde kalabilir. Kan pıhtılaşmasını önlemek için bir gün içinde hafif yürüyüşlere başlamalısınız. Birkaç gün içinde normal aktivitelere devam edilebilir. Tedaviden sonra yaklaşık bir ay boyunca biraz ağrı, morarma ve şişlik olabilir. Bu operasyonun ardından yaklaşık 6 hafta boyunca yoğun aktivitelerde bulunamayacaksınız. ",
            "Uyluk germe sırasında uyluk bölgesindeki fazla deri ve doku çıkarılır. Selülitin giderilmesine yardımcı olur; ancak selülit bir süre sonra yeniden ortaya çıkabilir.",
            "Evet, karın germe ve uyluk germe işlemlerini aynı anda yaptırabilirsiniz.",
            "Mini uyluk germe, diğer uyluk germe türlerine göre daha az invazivdir. Sadece bacakların üst kısmına yakın küçük bir kesik gerektirir.",
            "Drenajlarınız çıkarıldıktan sonra duş alabilirsiniz. Uyluklarınızı dikkatlice yıkayın ve çok fazla ısıtılmış su kullanmaktan kaçının. Ayrıca banyolardan, havuzlardan ve sıcak küvetlerden uzak durun.",
            "Uyluk germe ameliyatından sonra en az üç ila dört hafta boyunca bir kompresyon giysisi giymelisiniz. Ne kadar çok zamanınız olursa o kadar iyi olur.",
            "Şişlik inene kadar yüzüstü uyumaktan kaçının. Bacaklarınızın ve başınızın altına birkaç yastık koyarak sırt üstü uyuyun.",
            "Ameliyattan dört ila altı hafta sonra egzersize başlayabilirsiniz.",
            "Ameliyat genel anestezi altında yapıldığı için herhangi bir rahatsızlık hissetmezsiniz. Ameliyattan sonra bir miktar rahatsızlık hissetmeniz normaldir, ancak bu ağrı kesicilerle kolayca yönetilebilir.",
            "Sahip olduğunuz uyluk germe türüne bağlı olarak, bir kasık izinin yanı sıra uyluğunuzun iç kısmı boyunca dikey bir yara iziniz olabilir. Uyluk germe ameliyatının izleri zaman içinde önemli ölçüde azalacaktır. Clinic Phaselis olarak, daha iyi bir sonuç elde edebilmeniz için yara izlerinizi en aza indirmenize yardımcı olacağız.",
            "Uyluk germe, uyluklardan deri alınmasını içeren cerrahi bir operasyondur. Herhangi bir ameliyatla ilişkili tehlikeler vardır. Kanama, enfeksiyon ve her türlü ameliyatta yavaş iyileşme riski her zaman vardır. Clinic Phaselis olarak ameliyat öncesi konsültasyonlarda hastalarımızı multidisipliner bir şekilde değerlendiriyor, tüm riskleri detaylı bir şekilde analiz ediyor ve size özel hazırlanan tedavi haritası ile işlerin ters gitme ihtimalini en aza indiriyoruz.",
            "Ameliyattan sonra, araç kullanmadan önce beş ila yedi gün beklemeniz önerilir. Ameliyatı takip eden günlerde hiç araç kullanmayın.",
            "Ameliyattan yaklaşık altı ay sonra nihai sonuçları görebileceksiniz. Şişlik birkaç ay sonra geçer, yara izleri dramatik bir şekilde kaybolur ve tonlanmış bacaklarınızı görebilirsiniz."
        ],
        "treatment_answer_fr": [
            "Les hommes et les femmes en assez bonne forme physique qui sont gênés par un affaissement excessif de la peau des cuisses qui ne répond ni au régime ni à l'exercice sont les candidats idéaux pour un lifting des cuisses. L'intervention est particulièrement bénéfique pour les personnes qui ont perdu beaucoup de poids et dont la peau est tombante. La perte d'élasticité de la peau chez les personnes âgées, fréquente en cas d'obésité légère, peut également être améliorée.",
            "Oui, un lifting des cuisses peut aider à resserrer et à éliminer la peau relâchée et affaissée à l'intérieur des cuisses.",
            "Les personnes dont la peau est tombante devraient envisager un lifting des cuisses. La liposuccion est parfois utilisée dans le cadre d'un lifting des cuisses. Les personnes qui souhaitent perdre de la graisse résistante à un endroit précis, mais qui n'ont pas beaucoup de peau tombante, devraient envisager une liposuccion. La liposuccion peut aggraver le relâchement de la peau chez les patients ayant perdu du poids.",
            "Oui, la liposuccion permet de traiter aussi bien l'intérieur que l'extérieur des cuisses. La liposuccion ne permet pas de se débarrasser de la peau relâchée.",
            "Après le traitement, vous porterez un vêtement de compression (gaine) pour réduire l'enflure. Des drains chirurgicaux peuvent être en place pendant 2 à 3 jours après l'opération. Pour éviter la formation de caillots sanguins, vous devriez commencer à marcher légèrement dans la journée. Au bout de quelques jours, vous pourrez reprendre vos activités normales. Pendant environ un mois après le traitement, vous pourrez ressentir des douleurs, des ecchymoses et des gonflements. À la suite de cette opération, vous ne pourrez pas pratiquer d'activité intense pendant environ 6 semaines. ",
            "L'excès de peau et de tissu dans la région des cuisses est retiré au cours d'un lifting des cuisses. Cela permet d'éliminer la cellulite, mais celle-ci peut réapparaître au bout d'un certain temps.",
            "Oui, il est possible d'effectuer une abdominoplastie et un lifting des cuisses en même temps.",
            "Un mini lifting des cuisses est moins invasif que les autres types de lifting des cuisses. Il nécessite simplement une petite incision près de la partie supérieure des jambes.",
            "Une fois que les drains ont été retirés, vous pouvez prendre une douche. Lavez vos cuisses avec précaution et évitez d'utiliser de l'eau trop chaude. Évitez également les bains, les piscines et les jacuzzis.",
            "Après l'opération de lifting des cuisses, vous devez porter un vêtement de compression pendant au moins trois à quatre semaines. Plus vous avez de temps, mieux c'est.",
            "Jusqu'à ce que le gonflement diminue, évitez de dormir sur le ventre. Dormez sur le dos, avec quelques oreillers sous les jambes et la tête.",
            "Quatre à six semaines après l'opération, vous pouvez commencer à faire de l'exercice.",
            "L'opération étant réalisée sous anesthésie générale, vous ne souffrirez d'aucune gêne. Il est normal de ressentir une certaine gêne après l'opération, mais celle-ci peut être facilement gérée à l'aide d'analgésiques.",
            "Selon le type de lifting des cuisses que vous avez subi, vous pouvez avoir une cicatrice au niveau de l'aine ainsi qu'une cicatrice verticale le long de l'intérieur de votre cuisse. Les cicatrices d'un lifting des cuisses diminuent considérablement avec le temps. À la Clinique Phaselis, nous vous aiderons à minimiser vos cicatrices afin que vous puissiez obtenir un meilleur résultat.",
            "Le lifting des cuisses est une opération chirurgicale qui consiste à retirer la peau des cuisses. Toute intervention chirurgicale comporte des risques. Il y a toujours un risque de saignement, d'infection et de convalescence lente, quel que soit le type d'intervention. La Clinique Phaselis évalue ses patients de manière multidisciplinaire lors des consultations préopératoires, analyse tous les risques en détail et minimise les possibilités d'échec grâce à une carte de traitement spécialement préparée pour vous.",
            "Après l'opération, il est recommandé d'attendre cinq à sept jours avant de conduire. Dans les jours qui suivent l'opération, ne conduisez pas du tout.",
            "Environ six mois après l'opération, vous pourrez constater les résultats définitifs. Le gonflement disparaît après quelques mois, les cicatrices s'estompent considérablement et vous pouvez voir vos jambes tonifiées."
        ],
        "treatment_link_tr": 
            "Uyluk-Germe"
        ,
        "treatment_link_en": 
            "Thigh-Lift"
        ,
        "treatment_link_fr": 
            "Lifting-Des-Cuisses"
        
    },
    {
        "treatment_name_en": "Tummy Tuck",
        "treatment_name_tr": "Karın Germe",
        "treatment_name_fr": "Abdominoplastie",
        "treatment_first_photo": "assets/images/treatments/plastic-surgery-body/tummy-tuck-1.jpg",
        "treatment_photo": "assets/images/treatments/plastic-surgery-body/tummy-tuck-2.jpg",
        "treatment_description_en": "A tummy tuck, also known as abdominoplasty, is a procedure that removes extra skin from the abdomen and repairs weak or divided ...",
        "treatment_details_en": "<h3>Tummy Tuck</h3><p>A tummy tuck, also known as abdominoplasty, is a procedure that removes extra skin from the abdomen and repairs weak or divided abdominal muscles, giving you a flatter stomach. A tummy tuck is commonly performed on men and women who are within a healthy weight range and want to remove excess skin and fat that no amount of diet or exercise can reduce. This treatment can provide a narrower, flatter abdomen and tummy by eliminating loose skin and fat and strengthening the abdominal wall. <br><br>This enhanced physical condition can have a long-term favorable impact on your lifestyle, exercise, and general health. Patients frequently comment on how much easier daily tasks like walking, running, and exercising have become. </p><h3>Tummy Tuck with Liposuction</h3><p>To improve the sculpting effects and speed up the recovery, liposuction is frequently combined with a Tummy tuck as a lipo-abdominoplasty operation.</p><h3>What is Mini Tummy Tuck?</h3><p>A mini tummy tuck is a body contouring operation that involves the removal of modest to moderate quantities of extra skin and fat from the lower abdomen, resulting in a flatter stomach. A mini tummy tuck may be the correct decision for you if you're battling with a lower belly pooch and your weight loss has reached a plateau despite diet and exercise.<br><br>As Clinic Phaselis, we offer an excellent pre-operative evaluation, sterile operating rooms and an outstanding surgery experience with our experienced surgeons. We are waiting for you in Antalya Turkey with our medical team speaking your mother tongue. After the surgery, you will rest in our recovery hotel while taken care of by a private nurse and daily doctor visits, ensuring that no detail is missed. Clinic Phaselis takes you under 100% insurance for any problems that may occur after the surgery. Your safety is our priority and your astonishing results are our reward.</p>",
        "treatment_description_tr": "Abdominoplasti olarak da bilinen karın germe, karındaki fazla deriyi çıkaran ve zayıf veya bölünmüş karın kaslarını onararak size  ...",
        "treatment_details_tr": "<h3>Karın Germe</h3><p>Abdominoplasti olarak da bilinen karın germe, karındaki fazla deriyi çıkaran ve zayıf veya bölünmüş karın kaslarını onararak size daha düz bir karın veren bir prosedürdür. <br><br>Karın germe genellikle sağlıklı bir kilo aralığında olan ve hiçbir diyet veya egzersizin azaltamayacağı fazla deri ve yağı almak isteyen erkek ve kadınlara uygulanır. Bu tedavi, gevşek deri ve yağı ortadan kaldırarak ve karın duvarını güçlendirerek daha dar, daha düz bir karın ve karın sağlayabilir. <br><br>Bu gelişmiş fiziksel durum, yaşam tarzınız, egzersiziniz ve genel sağlığınız üzerinde uzun vadeli olumlu bir etkiye sahip olabilir. Hastalar sıklıkla yürümek, koşmak ve egzersiz yapmak gibi günlük işlerin ne kadar kolaylaştığı konusunda yorum yapmaktadır. </p><h3>Liposuction ile Karın Germe</h3><p>Şekillendirici etkileri iyileştirmek ve iyileşmeyi hızlandırmak için liposuction sıklıkla lipo-abdominoplasti operasyonu olarak karın germe ile birleştirilir.</p><h3>Mini Karın Germe Nedir?</h3><p>Mini karın germe, alt karın bölgesinden mütevazı ila orta miktarda fazla deri ve yağın alınmasını içeren ve daha düz bir karınla sonuçlanan bir vücut şekillendirme operasyonudur. Karnınızın alt kısmında bir 'şişlik' ile mücadele ediyorsanız ve diyet ve egzersize rağmen kilo kaybınız bir platoya ulaştıysa, mini karın germe sizin için doğru karar olabilir.<br><br>Clinic Phaselis olarak, mükemmel bir ameliyat öncesi değerlendirme, steril ameliyathaneler ve deneyimli cerrahlarımızla olağanüstü bir ameliyat deneyimi sunuyoruz. Ana dilinizi konuşan sağlık ekibimizle Antalya Türkiye'de sizi bekliyoruz. Ameliyattan sonra, iyileşme otelimizde dinlenirken, özel bir hemşire ve günlük doktor ziyaretleri ile hiçbir detayın atlanmamasını sağlayacaksınız. Clinic Phaselis, ameliyat sonrası oluşabilecek her türlü sorun için sizi %100 sigorta kapsamına alır. Güvenliğiniz bizim önceliğimiz ve şaşırtıcı sonuçlarınız bizim ödülümüzdür.</p>",
        "treatment_description_fr": "La plastie abdominale, également connue sous le nom d'abdominoplastie, est une intervention qui consiste à retirer la peau  ...",
        "treatment_details_fr": "<h3>Abdominoplastie</h3><p>La plastie abdominale, également connue sous le nom d'abdominoplastie, est une intervention qui consiste à retirer la peau excédentaire de l'abdomen et à réparer les muscles abdominaux affaiblis ou divisés, ce qui permet d'obtenir un ventre plus plat.<br><br>L'abdominoplastie est couramment pratiquée chez les hommes et les femmes dont le poids est normal et qui souhaitent éliminer l'excès de peau et de graisse qu'aucun régime ou exercice physique ne peut réduire. Ce traitement permet d'obtenir un abdomen et un ventre plus étroits et plus plats en éliminant la peau et la graisse relâchées et en renforçant la paroi abdominale.<br><br>Cette amélioration de la condition physique peut avoir un impact favorable à long terme sur le mode de vie, l'exercice physique et la santé en général. Les patients font souvent remarquer à quel point les tâches quotidiennes telles que la marche, la course et l'exercice sont devenues plus faciles. </p><h3>Plastie abdominale avec liposuccion</h3><p>Pour améliorer les effets sculptants et accélérer le rétablissement, la liposuccion est souvent associée à une abdominoplastie, sous la forme d'une lipo-abdominoplastie.</p><h3>Qu'est-ce que la mini-abdominoplastie ?</h3><p>Une mini plastie abdominale est une opération de remodelage du corps qui consiste à retirer des quantités modestes à modérées de peau et de graisse excédentaires dans la partie inférieure de l'abdomen, ce qui permet d'obtenir un ventre plus plat. Une mini plastie abdominale peut être la bonne décision pour vous si vous êtes aux prises avec un ventre rebondi et que votre perte de poids a atteint un plateau malgré un régime et de l'exercice.<br><br>La Clinic Phaselis propose une excellente évaluation préopératoire, des salles d'opération stériles et une expérience chirurgicale exceptionnelle avec nos chirurgiens expérimentés. Nous vous attendons à Antalya en Turquie avec notre équipe médicale parlant votre langue maternelle. Après l'opération, vous vous reposerez dans notre hôtel de convalescence, tout en bénéficiant des soins d'une infirmière privée et des visites quotidiennes d'un médecin, qui veillera à ce qu'aucun détail ne soit oublié. La clinique Phaselis vous assure à 100 % pour tout problème pouvant survenir après l'opération. Votre sécurité est notre priorité et vos résultats étonnants sont notre récompense.</p>",
        "treatment_faq_en": [
            "What is a tummy tuck?",
            "Am I a good candidate for a tummy tuck?",
            "How long is a tummy tuck surgery?",
            "With a tummy tuck, how many sizes do you lose?",
            "Does a tummy tuck get rid of stretch marks?",
            "Where is the scar from a tummy tuck?",
            "Can I have a tummy tuck after c section?",
            "Is Tummy Tuck Painful?",
            "In which position should I sleep after Tummy Tuck Turkey?",
            "How long should I wear a compression garment after a tummy tuck?",
            "How long does a tummy tuck take to heal?",
            "How long does a mini tummy tuck take to recover from?",
            "When can I return to work after a tummy tuck?",
            "Is tummy tuck safe?",
            "Is tummy tuck dangerous?",
            "Do dog ears go away after a tummy tuck?",
            "Can I get pregnant after a tummy tuck?",
            "Can I have a baby after a tummy tuck?",
            "When can I have a tummy tuck after giving birth?"
        ],
        "treatment_faq_tr": [
            "sLeila Mino",
            "Demeöe"
        ],
        "treatment_faq_fr": [
            "sLeila Mino",
            "Demeöe"
        ],
        "treatment_answer_en": [
            "Abdominoplasty (tummy tuck) is a treatment that removes extra skin and fat from the abdomen. During this operation, the abdominal muscles are also strengthened.",
            "Those who are near to their optimum weight, in good health, non-smokers, and whose abdomen causes health problems, interferes with daily activities, or makes them feel self-conscious are the best candidates for a tummy tuck.",
            "Tummy tuck surgery is usually performed in 2-3 hours under general anesthesia.",
            "After a tummy tuck, you should expect to reduce two to three pant sizes.",
            "By eliminating the skin containing stretch marks, a tummy tuck can potentially cover and decrease stretch marks on the belly.",
            "The scar runs from hip bone to hip bone and is located low in the bikini line.",
            "Yes, after a c section, you can have a tummy tuck. It is recommended that you wait six months to a year to verify that your body is fully recovered.",
            "Tummy tuck surgery is usually not painful. Patients need less pain killers 2-3 days after the operation.",
            "For the first two weeks, you should sleep on your back. You can then sleep on your side after that.",
            "It is advised to wear a compression garment for six weeks",
            "After a tummy tuck, it can take two to three months to fully recover.",
            "A mini tummy tuck will take three to four weeks to recover from.",
            "Three weeks following the treatment, you can return to work.",
            "Yes, it is a completely safe procedure.",
            "When calculated risks are minimized and preventive measures are used, tummy tuck surgery is not a dangerous procedure. We manage risks and aim for zero complications at Clinic Phaselis.",
            "Yes, they usually go away three to six months after surgery.",
            "Yes, you can get pregnant after a tummy tuck.",
            "Yes, you can. A tummy tuck is a cosmetic procedure that has no impact on pregnancy.",
            "In general, we recommend waiting six months to a year after giving birth before having a tummy tuck at Clinic Phaselis. This time frame allows your body to totally heal and return to its original weight."
        ],
        "treatment_answer_tr": [
            "Cevap1",
            "Cevap"
        ],
        "treatment_answer_fr": [
            "Cevap1",
            "Cevap"
        ],
        "treatment_link_tr": 
            "Karin-Germe"
        ,
        "treatment_link_en": 
            "Tummy-Tuck"
        ,
        "treatment_link_fr": 
            "Abdominoplastie"
        
    }
]