[{
    "treatment_name_en": "Almond Eye Surgery",
    "treatment_name_tr": "Badem Göz Cerrahisi ",
    "treatment_name_fr": "Chirurgie De L'œil En Amande ",
    "treatment_first_photo": "assets/images/treatments/plastic-surgery-face/almond-eye-surgery-1.jpg",
    "treatment_photo": "assets/images/treatments/plastic-surgery-face/almond-eye-surgery-2.jpg",
    "treatment_description_en": "Almond eye surgery, also known as Fox eye surgery involves expanding the outer corner of the eye upwards and outwards, ",
    "treatment_description_tr": "Badem göz ameliyatı olarak da bilinen tilki göz ameliyatı, gözün dış köşesini yukarı ve dışa doğru ... ",
    "treatment_description_fr": "La chirurgie de l'œil en amande, également connue sous le nom de chirurgie de l'œil de Renard ... ",
    "treatment_details_en": "<h3>Almond Eye Surgery (Fox Eye Surgery)</h3><p>Badem göz ameliyatı olarak da bilinen tilki göz ameliyatı, gözün dış köşesini yukarı ve dışa doğru genişleterek iç köşeden biraz daha yüksek olmasını sağlar. Badem göz ameliyatı olan hastaların gözlerindeki düşüklük kalıcı olarak giderilebilir ve gözleri daha çekik görünebilir. Bu görünüm hastaların daha derin bakışlara sahip olmasına neden olur ve onlara daha genç ve güzel bir görünüm kazandırır. Badem göz estetiği tek başına yapılabildiği gibi diğer göz kapağı prosedürleri ile birlikte de uygulanabilmektedir.</p><h3>Badem Göz Ameliyatı Prosedürü Nedir?</h3><p>Badem göz ameliyatı ile alt kapak düşüklüğünün onarımı, son derece küçük hata payları olan sofistike operasyonlar gerektirir. Bu tür ameliyatlar yalnızca gözleri titizlikle planlayacak ve inceleyecek yüksek eğitimli oküloplastik cerrahlar tarafından yapılmalıdır. Ameliyat genel anestezi veya sedasyon ile lokal anestezi altında yapılır. Kesi, üst kapağın doğal kavisi üzerinde yapılır. Ameliyat genellikle 30 dakika ile bir saat arasında sürer.<br><br>Clinic Phaselis olarak, mükemmel bir ameliyat öncesi değerlendirme, steril ameliyathaneler ve deneyimli cerrahlarımızla olağanüstü bir ameliyat deneyimi sunuyoruz. Ana dilinizi konuşan sağlık ekibimizle sizi Antalya Türkiye'de bekliyoruz. Ameliyattan sonra, iyileşme otelimizde dinlenirken, 7/24 özel bir hemşire ve doktor ziyaretleri ile ilgilenilerek hiçbir detayın atlanmamasını sağlayacağız. Clinic Phaselis, ameliyat sonrası oluşabilecek her türlü sorun için sizi %100 sigorta kapsamına alır. Güvenliğiniz bizim önceliğimiz ve göz alıcı sonuçlarınız bizim ödülümüzdür.</p>",
    "treatment_details_tr": "<h3>Badem Göz Cerrahisi (Tilki Gözü Ameliyati)</h3><p>Almond eye surgery, also known as Fox eye surgery involves expanding the outer corner of the eye upwards and outwards, causing it to be slightly higher than the inner corner. Patients who have almond eye surgery can have their downturned eyes permanently removed and their eyes to seem more slanted. This appearance causes patients to have deeper gazes and gives them a younger and more beautiful appearance. Almond eye aesthetics can be done by alone or in conjunction with other eyelid procedures.</p><h3>What is the Procedure for Almond Eye Surgery?</h3><p>The repair of lower lid droop with almond eye surgery necessitates sophisticated operations with extremely small margins of error. Such surgeries should only be carried out by highly trained oculoplastic surgeons who will plan and examine the eyes meticulously.Surgery is done under general anesthesia or local anesthetic with sedation. The incision is done on the upper lid's natural curve. The operation generally lasts 30 minutes to an hour.<br><br>As Clinic Phaselis, we offer an excellent pre-operative evaluation, sterile operating rooms and an outstanding surgery experience with our experienced surgeons. We are waiting for you in Antalya Turkey with our medical team speaking your mother tongue. After the surgery, you will rest in our recovery hotel while taken care of by a private nurse 24/7 and doctor visits, ensuring that no detail is missed. Clinic Phaselis takes you under 100% insurance for any problems that may occur after the surgery. Your safety is our priority and your astonishing results are our reward.</p>",
    "treatment_details_fr": "<h3>Chirurgie De L'œil En Amande (Chirurgie De L'œil De Renard)</h3><p>La chirurgie de l'œil en amande, également connue sous le nom de chirurgie de l'œil de Renard, consiste à élargir le coin externe de l'œil vers le haut et vers l'extérieur, de sorte qu'il soit légèrement plus haut que le coin interne. Les patients qui subissent une chirurgie de l'œil en amande peuvent voir leurs yeux baissés disparaître définitivement et leurs yeux sembler plus inclinés. Cette apparence permet aux patients d'avoir un regard plus profond et leur donne une apparence plus jeune et plus belle. L'esthétique des yeux en amande peut se faire seule ou en conjonction avec d'autres interventions sur les paupières.</p><h3>Quelle est la procédure de la chirurgie des yeux en amande ?</h3><p>La réparation de la chute des paupières inférieures par la chirurgie des yeux en amande nécessite des opérations sophistiquées avec des marges d'erreur extrêmement réduites. De telles opérations ne doivent être réalisées que par des chirurgiens oculoplastiques hautement qualifiés qui planifieront et examineront les yeux méticuleusement. La chirurgie se fait sous anesthésie générale ou sous anesthésie locale avec sédation. L'incision se fait sur la courbe naturelle de la paupière supérieure. L'opération dure généralement de 30 minutes à une heure.<br><br>En tant que Clinic Phaselis, nous offrons une excellente évaluation préopératoire, des salles d'opération stériles et une expérience chirurgicale exceptionnelle avec nos chirurgiens expérimentés. Nous vous attendons à Antalya en Turquie avec notre équipe médicale parlant votre langue maternelle. Après l'opération, vous vous reposerez dans notre hôtel de convalescence tout en étant pris en charge par une infirmière privée 24 heures sur 24 et 7 jours sur 7, ainsi que par les visites du médecin, ce qui garantit qu'aucun détail ne sera oublié. La Clinic Phaselis vous prend en charge à 100 % pour tout problème pouvant survenir après l'opération. Votre sécurité est notre priorité et vos résultats étonnants sont notre récompense.</p>",
    "treatment_faq_en": ["What is Almond Eye Surgery?", "Does Almond Eye Surgery Leave Scars?", "Is Almond Eye Surgery safe?", "Why is Almond Eye Surgery Carried Out?"],
    "treatment_faq_tr": ["Badem Göz Ameliyatı Nedir?", "Badem Göz Ameliyatı İz Bırakır mı?", "Badem Göz Ameliyatı güvenli midir?", "Badem Göz Ameliyatı Neden Yapılır?"],
    "treatment_faq_fr": ["Qu'est-ce que la chirurgie des yeux en amande ?", "La chirurgie des yeux en amande laisse-t-elle des cicatrices ?", "La chirurgie de l'œil en amande est-elle sûre ?", "Pourquoi la chirurgie des yeux en amande est-elle pratiquée ?"],
    "treatment_answer_en": ["Almond eye surgery is a treatment that is performed to repair sagging of the lower lid contour, which is a typical occurrence in many people and can cause them to appear fatigued, unhappy, and withdrawn.", "Because the Almond eye operation is performed through internal incisions on the inside of the eyelid, scarring is unlikely to be a problem.", "Yes, almond eye surgery is safe. It's a delicate technique that's made considerably more difficult in individuals who've had previous eyelid surgery or who have protruding eyes, so visiting an oculoplastic surgeon is essential.", "Traditional blepharoplasty can reduce extra tissue, but it can't repair changes in the form of the lid contours. Almond Eye Surgery, on the other hand, is more concerned with modifying the shape of the eye than with reducing skin and eye bags. As a result, the procedure appeals to people looking for specialized aesthetic treatments, which is especially true for younger patients."],
    "treatment_answer_tr": ["Badem göz ameliyatı, birçok insanda tipik bir durum olan ve yorgun, mutsuz ve içine kapanık görünmelerine neden olabilen alt kapak konturundaki sarkmayı onarmak için yapılan bir tedavidir.", "Badem göz ameliyatı, göz kapağının iç kısmındaki iç kesilerden yapıldığı için, yara izinin bir sorun olması olası değildir.", "Evet, badem göz ameliyatı güvenlidir. Daha önce göz kapağı ameliyatı geçirmiş veya gözleri çıkıntılı olan kişilerde çok daha zor hale gelen hassas bir tekniktir, bu nedenle bir oküloplastik cerrahı ziyaret etmek çok önemlidir.", "Geleneksel blefaroplasti fazla dokuyu azaltabilir, ancak kapak konturlarının şeklindeki değişiklikleri onaramaz. Öte yandan Badem Göz Cerrahisi, cilt ve göz torbalarını azaltmaktan çok göz şeklini değiştirmekle ilgilenir. Sonuç olarak, prosedür, özellikle genç hastalar için geçerli olan özel estetik tedaviler arayan kişilere hitap etmektedir."],
    "treatment_answer_fr": ["La chirurgie de l'œil en amande est un traitement qui vise à réparer l'affaissement du contour de la paupière inférieure, qui est un phénomène typique chez de nombreuses personnes et qui peut leur donner l'air fatigué, malheureux et renfermé.", "Comme l'opération des yeux en amande est réalisée par des incisions internes sur l'intérieur de la paupière, il est peu probable que des cicatrices apparaissent.", "Oui, la chirurgie de l'œil en amande est sûre. Il s'agit d'une technique délicate qui est rendue considérablement plus difficile chez les personnes qui ont déjà subi une opération des paupières ou qui ont des yeux saillants. Il est donc essentiel de consulter un chirurgien oculoplastique.", "La blépharoplastie traditionnelle peut réduire les tissus excédentaires, mais elle ne peut pas réparer les changements de forme des contours des paupières. La chirurgie des yeux en amande, en revanche, s'attache davantage à modifier la forme de l'œil qu'à réduire la peau et les poches oculaires. Par conséquent, cette procédure s'adresse aux personnes qui recherchent des traitements esthétiques spécialisés, ce qui est particulièrement vrai pour les patients plus jeunes."]

}, {
    "treatment_name_en": "Brow Lift - Forehead Lift",
    "treatment_name_tr": "Kaş Kaldirma & Alin Germe",
    "treatment_name_fr": "Lifting Frontal Et Lifting Des Sourcils",
    "treatment_first_photo": "assets/images/treatments/plastic-surgery-face/brow-lift-forhead-1.jpg",
    "treatment_photo": "assets/images/treatments/plastic-surgery-face/brow-lift-forhead-2.jpg",
    "treatment_description_en": "The outer sections of the eyebrows are permanently fixed to the upper position during brow lift surgery...",
    "treatment_description_tr": "Kaş kaldırma ameliyatı sırasında kaşların dış bölümleri kalıcı olarak üst konuma sabitlenir ...",
    "treatment_description_fr": "Les parties extérieures des sourcils sont fixées de façon permanente à la position supérieure lors d'une...",
    "treatment_details_en": "<h3>What is Brow Lift</h3><p>The outer sections of the eyebrows are permanently fixed to the upper position during brow lift surgery. It's accessed through the hairy area of the sculp incision, and the outside part of the brow is permanently stitched to the skull. There will be no scars because the incisions will be in the hairy area. </p><h3>What is Forehead Lift</h3><p>A Forehead lift involves extending the forehead area and eliminating extra tissue through incisions in the hair. The brows can be moved to the upper position during the same operation. There will be no visible scars because the incisions will remain in the hairy area.<br><br>The Eyebrow Lift & Forehead Lift is a popular surgery for individuals who want to rejuvenate their forehead and eyebrows and reverse the effects of aging. Repositioning the brow and forehead not only lifts the brow and brightens the eye area, but it also gives the brow line a more youthful look. The operation seeks to restore the upper facial area's natural appearance, so that it blends in with the rest of the face.</p><h3>Making The Right Decision</h3><p>While a consultation with Clinic Phaselis will ultimately decide if you are a good candidate, please have a look at the symptoms below to see if you match the profile. The following are some of the concerns that can be efficiently addressed with brow and forehead lift surgery:</p><ul><li>Horizontal creases that run the length of the forehead</li><li>Horizontal creases high on the bridge of the nose</li><li>Frown lines, or vertical wrinkles between the brows, are a type of wrinkle that appears between the brows.</li><li>Lifting the brows for hooded eyes</li><li>Eyes and upper lids are partially obscured by a sagging brow.</li></ul><p>Clinic Phaselis has established a unique surgical philosophy to assist patients in making the best option possible when it comes to Eyebrow & Forehead Lift. Clinic Phaselis goes above and beyond to determine what is genuinely the best course of action before accepting any patient for eyebrow and forehead lift surgery based on their ability to pay. Following an in-depth consultation, we check that our surgical strategy is in line with your objectives, and we have complete confidence in our ability to achieve them. Your safety is our priority and your astonishing results are our reward.</p>",
    "treatment_details_tr": "<h3>Kaş Kaldırma Nedir</h3><p>Kaş kaldırma ameliyatı sırasında kaşların dış bölümleri kalıcı olarak üst konuma sabitlenir. Skulp kesisinin kıllı bölgesinden erişilir ve kaşın dış kısmı kafatasına kalıcı olarak dikilir. Kesiler saçlı bölgede olacağı için herhangi bir iz kalmayacaktır. </p><h3>Alın Germe Nedir</h3><p>Alın germe, alın bölgesinin genişletilmesini ve saçtaki kesiler yoluyla fazla dokunun ortadan kaldırılmasını içerir. Aynı operasyon sırasında kaşlar da üst konuma getirilebilir. Kesiler saçlı bölgede kalacağı için görünür bir yara izi olmayacaktır.<br><br> Kaş Kaldırma ve Alın Germe, alnını ve kaşlarını gençleştirmek ve yaşlanmanın etkilerini tersine çevirmek isteyen bireyler için popüler bir ameliyattır. Kaşın ve alnın yeniden konumlandırılması yalnızca kaşı kaldırıp göz çevresini aydınlatmakla kalmaz, aynı zamanda kaş çizgisine daha genç bir görünüm kazandırır. Operasyon, yüzün geri kalanıyla uyum sağlaması için üst yüz bölgesinin doğal görünümünü geri kazandırmayı amaçlar.</p><h3>Doğru Karari Vermek</h3><p>İyi bir aday olup olmadığınıza nihai olarak Klinik Phaselis ile yapacağınız konsültasyon karar verecek olsa da, profile uyup uymadığınızı görmek için lütfen aşağıdaki belirtilere bir göz atın. Aşağıda, kaş ve alın germe ameliyatı ile etkili bir şekilde ele alınabilecek bazı endişeler yer almaktadır:</p><ul><li>Alnın uzunluğu boyunca uzanan yatay kırışıklıklar</li><li>Burun köprüsünün üst kısmında yatay kırışıklıklar</li><li>Kaş çatma çizgileri veya kaşlar arasındaki dikey kırışıklıklar, kaşlar arasında görülen bir kırışıklık türüdür.</li><li>Kapüşonlu gözler için kaşları kaldırma</li><li>Gözler ve üst kapaklar sarkık bir kaş tarafından kısmen gizlenir</li></ul><p>Clinic Phaselis, Kaş ve Alın Germe söz konusu olduğunda hastalara mümkün olan en iyi seçeneği sunma konusunda yardımcı olmak için benzersiz bir cerrahi felsefe oluşturmuştur. Clinic Phaselis, ödeme gücüne bağlı olarak herhangi bir hastayı kaş ve alın germe ameliyatı için kabul etmeden önce gerçekten en iyi hareket tarzının ne olduğunu belirlemek için yukarıda ve öteye gider. Derinlemesine bir konsültasyonun ardından, cerrahi stratejimizin hedeflerinizle uyumlu olup olmadığını kontrol ediyoruz ve bunları gerçekleştirme yeteneğimize tamamen güveniyoruz. Güvenliğiniz bizim önceliğimizdir ve şaşırtıcı sonuçlarınız bizim ödülümüzdür.</p>",
    "treatment_details_fr": "<h3>Qu'est-ce que le lifting frontal ?</h3><p>Les parties extérieures des sourcils sont fixées de façon permanente à la position supérieure lors d'une chirurgie de lifting frontal. On y accède par la zone velue de l'incision du sculpteur, et la partie extérieure du sourcil est cousue de façon permanente au crâne. Il n'y aura pas de cicatrices car les incisions se trouvent dans la zone velue. </p><h3>Qu'est-ce que le lifting frontal ?</h3><p>Un lifting frontal consiste à étendre la zone du front et à éliminer les tissus excédentaires par des incisions dans les cheveux. Les sourcils peuvent être déplacés vers la position supérieure au cours de la même opération. Il n'y a pas de cicatrices visibles car les incisions restent dans la zone des cheveux.<br><br>Le lifting des sourcils et du front est une opération populaire pour les personnes qui souhaitent rajeunir leur front et leurs sourcils et inverser les effets du vieillissement. Le repositionnement du front et des sourcils permet non seulement de relever le front et d'éclaircir la zone des yeux, mais aussi de donner à la ligne des sourcils un aspect plus jeune. L'opération vise à redonner à la partie supérieure du visage son aspect naturel, afin qu'elle se fonde dans le reste du visage.</p><h3>Prendre La Bonne Décision</h3><p>Bien qu'une consultation avec la clinique Phaselis permette de décider si vous êtes un bon candidat, veuillez consulter les symptômes ci-dessous pour voir si vous correspondez au profil. Voici quelques-unes des préoccupations qui peuvent être traitées efficacement par une chirurgie de lifting frontal et des sourcils :</p><ul><li>Les plis horizontaux qui courent le long du front.</li><li>les plis horizontaux situés sur l'arête du nez</li><li>- Les rides du lion, ou rides verticales entre les sourcils, sont un type de rides qui apparaissent entre les sourcils.</li><li>Lifting des sourcils pour les yeux cagoulés</li><li>- Les yeux et les paupières supérieures sont partiellement masqués par un affaissement des sourcils.</li></ul><p>La CliniC Phaselis a établi une philosophie chirurgicale unique pour aider les patients à faire la meilleure option possible en matière de lifting des sourcils et du front. La Clinic Phaselis va au-delà pour déterminer ce qui est réellement le meilleur plan d'action avant d'accepter un patient pour une chirurgie de lifting des sourcils et du front en fonction de sa capacité à payer. À l'issue d'une consultation approfondie, nous vérifions que notre stratégie chirurgicale est conforme à vos objectifs, et nous avons une confiance totale dans notre capacité à les atteindre. Votre sécurité est notre priorité et vos résultats étonnants sont notre récompense.</p>",
    "treatment_faq_en": ["How is a Brow Lift performed?", "How long does it take to recover after a Brow Lift & Forehead Lift?", "Is Brow lift & Forehead Lift Painful?", "Are Brow Lift & Forehead Lift results Permanent ?", "Does Brow Lift & Forehead Lift surgery leave scars?", "When should you get a brow lift & forehead lift and at what age?"],
    "treatment_faq_tr": ["Kaş Kaldırma Nasıl Yapılır?", "Kaş Kaldırma ve Alın Germe işleminden sonra iyileşme süresi ne kadardır?", "Kaş kaldırma ve Alın Germe Ağrılı mıdır?", "Kaş Kaldırma ve Alın Germe sonuçları Kalıcı mıdır?", "Kaş Kaldırma ve Alın Germe ameliyatı yara izi bırakır mı?", "Ne zaman ve hangi yaşta kaş kaldırma ve alın germe yaptırmalısınız?"],
    "treatment_faq_fr": ["Comment se déroule un lifting des sourcils?", "Combien de temps faut-il pour récupérer après un lifting des sourcils et du front ?", "Le lifting des sourcils et le lifting du front sont-ils douloureux ?", "Les résultats du lifting frontal et du lifting des sourcils sont-ils permanents ?", "L'opération de lifting des sourcils et du front laisse-t-elle des cicatrices ?", "Quand faut-il procéder à un lifting frontal et à un lifting des sourcils et à quel âge ?"],
    "treatment_answer_en": ["It can be carried out in a variety of ways. The following are the methods which we use at Clinic Phaselis; Endoscopic brow lift, Internal Browpexy.", "The recovery time after a brow lift & forehead lift varies depending on the technique employed and the subject. The surgeon will tell you how long you'll need to be off work, but it'll normally be between 1-2 weeks to allow for proper rest and recovery. There will be no additional downtime if an internal browpexy is combined with blepharoplasty surgery.", "Brow lifts and forehead lifts should not be painful. However, moderate pain and discomfort are usual for the first few days after brow surgery. To help with this, patients will be provided pain medication. Aspirin and ibuprofen-type medicines, on the other hand, should be avoided since they can increase the risk of bleeding or bruising.", "While a brow lift is a long-term brow surgery with outstanding outcomes, it will not reverse the effects of gravity or the aging process. Although fine wrinkles and a descent of the forehead can develop years after the treatment, most patients are pleased with the results and do not feel the need for a second procedure.", "Scarring is usually minimal following a brow lift and forehead lift, although the extent of scarring varies depending on the technique employed and the individual patient. Incisions are precisely positioned in all brow lift treatments so that scars can be buried well beneath the hairline or within a deep crease on the forehead. The scars from an endoscopic brow lift are buried beneath the patient's natural hairline or in the creases of their forehead.", "Although there is no 'right' age for a brow lift & forehead lift, the majority of patients are between the ages of 35 and 65. The operation can, however, be performed on younger patients who have seen indications of aging, such as heavy brows or deep wrinkles, and are displeased with them."],
    "treatment_answer_tr": ["Çeşitli şekillerde gerçekleştirilebilir. Klinik Phaselis'te kullandığımız yöntemler şunlardır; Endoskopik kaş kaldırma, İç Kaş Kaldırma.", "Kaş kaldırma ve alın germe işleminden sonra iyileşme süresi kullanılan tekniğe ve kişiye bağlı olarak değişir. Cerrahınız size ne kadar süre işten uzak kalmanız gerektiğini söyleyecektir, ancak uygun dinlenme ve iyileşmeye izin vermek için normalde 1-2 hafta arasında olacaktır. İç kaş kaldırma ameliyatı blefaroplasti ameliyatı ile birleştirilirse ek bir kesinti süresi olmayacaktır.", "Kaş kaldırma ve alın germe ameliyatları ağrılı olmamalıdır. Bununla birlikte, kaş ameliyatından sonraki ilk birkaç gün için orta derecede ağrı ve rahatsızlık olağandır. Buna yardımcı olmak için hastalara ağrı kesici ilaçlar verilecektir. Aspirin ve ibuprofen türü ilaçlar ise kanama veya morarma riskini artırabileceğinden bunlardan kaçınılmalıdır.", "Kaş kaldırma, olağanüstü sonuçları olan uzun vadeli bir kaş ameliyatı olsa da, yerçekiminin veya yaşlanma sürecinin etkilerini tersine çevirmeyecektir. Tedaviden yıllar sonra ince kırışıklıklar ve alında inme gelişebilse de, çoğu hasta sonuçlardan memnun kalır ve ikinci bir prosedüre ihtiyaç duymaz.", "Kaş kaldırma ve alın germe sonrasında yara izi genellikle minimaldir, ancak yara izinin boyutu kullanılan tekniğe ve hastaya göre değişir. Tüm kaş kaldırma tedavilerinde kesiler hassas bir şekilde konumlandırılır, böylece yara izleri saç çizgisinin çok altına veya alındaki derin bir kırışıklığın içine gömülebilir. Endoskopik kaş kaldırma işleminin izleri hastanın doğal saç çizgisinin altına veya alnındaki kırışıklıklara gömülür.", "<br><br> Kaş kaldırma ve alın germe için 'doğru' bir yaş olmamasına rağmen, hastaların çoğu 35 ila 65 yaşları arasındadır. Bununla birlikte, operasyon, ağır kaşlar veya derin kırışıklıklar gibi yaşlanma belirtilerini gören ve bunlardan hoşnut olmayan daha genç hastalara da uygulanabilir."],
    "treatment_answer_fr": ["Il peut être effectué de différentes manières. Voici les méthodes que nous utilisons à la Clinic Phaselis : lifting frontal endoscopique, Browpexy interne.", "Le temps de récupération après un lifting frontal et un lifting des sourcils varie en fonction de la technique utilisée et du sujet. Le chirurgien vous dira combien de temps vous devrez vous absenter du travail, mais ce sera normalement entre 1 et 2 semaines pour vous permettre de vous reposer et de récupérer. Il n'y aura pas de temps d'arrêt supplémentaire si une browpexy interne est associée à une blépharoplastie.", "Le lifting des sourcils et le lifting du front ne devraient pas être douloureux. Cependant, une douleur et une gêne modérées sont habituelles pendant les premiers jours suivant l'intervention. Pour y remédier, les patients recevront des médicaments contre la douleur. En revanche, les médicaments de type aspirine et ibuprofène sont à éviter car ils peuvent augmenter le risque de saignement ou d'hématome.", "Bien que le lifting frontal soit une chirurgie du front à long terme dont les résultats sont remarquables, il n'inversera pas les effets de la gravité ou du processus de vieillissement. Bien que de fines rides et une descente du front puissent apparaître des années après le traitement, la plupart des patients sont satisfaits des résultats et ne ressentent pas le besoin d'une seconde intervention.", "Les cicatrices sont généralement minimes après un lifting frontal et un lifting des sourcils, bien que l'étendue des cicatrices varie en fonction de la technique employée et de chaque patient. Les incisions sont positionnées avec précision dans tous les traitements de lifting frontal, de sorte que les cicatrices peuvent être enfouies bien en dessous de la ligne des cheveux ou dans un pli profond du front. Les cicatrices d'un lifting frontal endoscopique sont enfouies sous la ligne naturelle des cheveux du patient ou dans les plis de son front.", "Bien qu'il n'y ait pas d'âge 'idéal' pour un lifting frontal, la majorité des patients ont entre 35 et 65 ans. L'opération peut toutefois être pratiquée sur des patients plus jeunes qui ont constaté des signes de vieillissement, tels que des sourcils lourds ou des rides profondes, et qui en sont mécontents."]
}, {
    "treatment_name_en": "Chin Augmentation",
    "treatment_name_tr": "Çene Büyütme",
    "treatment_name_fr": "Augmentation Du Menton",
    "treatment_first_photo": "assets/images/treatments/plastic-surgery-face/chin-augmentation-1.jpg",
    "treatment_photo": "assets/images/treatments/plastic-surgery-face/chin-augmentation-2.jpg",
    "treatment_description_en": "The cornerstone for having appealing, proportionate features is having well-balanced face features and adequately defined ...",
    "treatment_description_tr": "Çekici, orantılı yüz hatlarına sahip olmanın temel taşı, dengeli yüz hatlarına ve yeterince tanımlanmış kemik yapısına ...",
    "treatment_description_fr": "La pierre angulaire pour avoir des traits attrayants et proportionnés est d'avoir des traits...",
    "treatment_details_en": "<h3>Chin Augmentation(Genioplasty)</h3><p>The cornerstone for having appealing, proportionate features is having well-balanced face features and adequately defined bone structure. Chin augmentation improves the contours of the lower half of the face to achieve a stronger profile, decrease the appearance of a double chin, and create more definition around the neck and jawbone for persons with weak or sunken chins. Above all, Clinic Phaselis offers chin implant surgery to help you feel more confidence in your appearance and live your best life.</p> <h3>What is Chin Augmentation (Genioplasty)?</h3><p>Chin implant surgery, also known as genioplasty, aims to improve the look of a small or weak chin. To minimize or eliminate any evidence of scarring, our board-certified surgeon will create a small incision under the chin or in the mouth where the bottom lip meets the gum line during the surgery. After that, a silicone implant will be put into the jawbone and secured. In most cases, the treatment can be completed in under an hour under general anesthesia or local anesthetic with sedation.<br><br>As Clinic Phaselis, we offer an excellent pre-operative evaluation, sterile operating rooms and an outstanding surgery experience with our experienced surgeons. After the surgery, you will rest in our recovery hotel while taken care of by a private nurse and daily doctor visits, ensuring that no detail is missed. Clinic Phaselis takes you under 100% insurance for any problems that may occur after the surgery. Your safety is our priority and your astonishing results are our reward.</p>",
    "treatment_details_tr": "<h3>Çene Büyütme (Genioplasti)</h3><p>Çekici, orantılı yüz hatlarına sahip olmanın temel taşı, dengeli yüz hatlarına ve yeterince tanımlanmış kemik yapısına sahip olmaktır. Çene büyütme, daha güçlü bir profil elde etmek, gıdı görünümünü azaltmak ve zayıf veya çökük çenesi olan kişilerde boyun ve çene kemiği çevresinde daha fazla belirginlik oluşturmak için yüzün alt yarısının hatlarını iyileştirir. Hepsinden önemlisi, Clinic Phaselis, görünüşünüze daha fazla güven duymanıza ve en iyi hayatınızı yaşamanıza yardımcı olmak için çene implantı ameliyatı sunmaktadır.</p><h3>Çene Büyütme (Genioplasti) Nedir?</h3><p>Genioplasti olarak da bilinen çene implantı ameliyatı, küçük veya 'zayıf' bir çenenin görünümünü iyileştirmeyi amaçlar. Herhangi bir yara izi kanıtını en aza indirmek veya ortadan kaldırmak için, kurul sertifikalı cerrahımız ameliyat sırasında çenenin altında veya alt dudağın diş eti çizgisiyle birleştiği ağızda küçük bir kesi oluşturacaktır. Bundan sonra, çene kemiğine bir silikon implant yerleştirilecek ve sabitlenecektir. Çoğu durumda, tedavi genel anestezi veya sedasyon ile lokal anestezi altında bir saatten kısa bir sürede tamamlanabilir.<br><br>Clinic Phaselis olarak, mükemmel bir ameliyat öncesi değerlendirme, steril ameliyathaneler ve deneyimli cerrahlarımızla olağanüstü bir ameliyat deneyimi sunuyoruz. Ameliyattan sonra, iyileşme otelimizde dinlenirken, özel bir hemşire ve günlük doktor ziyaretleri ile hiçbir detayın atlanmamasını sağlayacaksınız. Clinic Phaselis, ameliyat sonrasında oluşabilecek her türlü sorun için sizi %100 sigorta kapsamına alır. Güvenliğiniz bizim önceliğimiz ve göz alıcı sonuçlarınız bizim ödülümüzdür.</p>",
    "treatment_details_fr": "<h3>Augmentation Du Menton (Génioplastie)</h3><p>La pierre angulaire pour avoir des traits attrayants et proportionnés est d'avoir des traits de visage bien équilibrés et une structure osseuse bien définie. L'augmentation du menton améliore les contours de la moitié inférieure du visage pour obtenir un profil plus fort, diminuer l'apparence d'un double menton et créer plus de définition autour du cou et de la mâchoire pour les personnes ayant un menton faible ou enfoncé. Par-dessus tout, la Clinique Phaselis propose une chirurgie d'implantation du menton pour vous aider à avoir plus confiance en votre apparence et à vivre au mieux votre vie.</p><h3>Qu'est-ce que l'augmentation du menton (génioplastie) ?</h3><p>La chirurgie d'implantation du menton, également connue sous le nom de génioplastie, vise à améliorer l'aspect d'un menton petit ou 'faible'. Pour minimiser ou éliminer toute trace de cicatrice, notre chirurgien diplômé pratiquera une petite incision sous le menton ou dans la bouche, à l'endroit où la lèvre inférieure rencontre la ligne des gencives. Ensuite, un implant en silicone sera placé dans l'os de la mâchoire et fixé. Dans la plupart des cas, le traitement peut être réalisé en moins d'une heure sous anesthésie générale ou sous anesthésie locale avec sédation.<br><br>À la Clinic Phaselis, nous offrons une excellente évaluation préopératoire, des salles d'opération stériles et une expérience chirurgicale exceptionnelle avec nos chirurgiens expérimentés. Après l'opération, vous vous reposerez dans notre hôtel de convalescence tout en étant pris en charge par une infirmière privée et des visites quotidiennes chez le médecin, ce qui garantit qu'aucun détail ne sera oublié. La Clinique Phaselis vous prend en charge à 100% pour tout problème pouvant survenir après l'opération. Votre sécurité est notre priorité et vos résultats étonnants sont notre récompense.</p>",
    "treatment_faq_en": ["What Is a Chin Augmentation?", "Why is Chin Augmentation?", "Is a Chin Augmentation Obvious?", "Is There a Chin Implant Alternative?"],
    "treatment_faq_tr": ["Çene Büyütme Nedir?", "Çene Büyütme Neden Yapılır?", "Çene Büyütme Belirgin midir?", "Çene İmplantı Alternatifi Var mı?"],
    "treatment_faq_fr": ["Qu'est-ce qu'une augmentation du menton ?", "Pourquoi une augmentation du menton ?", "Une augmentation du menton est-elle évidente ?", "Existe-t-il une alternative aux implants mentonniers ?"],
    "treatment_answer_en": ["Chin augmentation is a type of cosmetic surgery that tries to improve the appearance of the chin. The height and protrusion of the chin are specifically increased. This is frequently accomplished with the use of an implant, but it can also be accomplished by repositioning the bones.", "Chin augmentation is a procedure that allows individuals to alter their facial proportions. A little chin can make a large nose appear larger, and vice versa. The top half of the face can appear disproportionate to the bottom if the chin is excessively short.", "Chin augmentations are meant to be undetectable. A chin augmentation is used to balance out the features of the face. Your chin will be more in tune with the rest of your face after chin augmentation.", "An implant is used in the majority of chin augmentations. In some operations, however, the jawbone can be modified."],
    "treatment_answer_tr": ["Çene büyütme, çenenin görünümünü iyileştirmeye çalışan bir kozmetik cerrahi türüdür. Çenenin yüksekliği ve çıkıntısı özellikle artırılır. Bu sıklıkla bir implant kullanılarak gerçekleştirilir, ancak kemiklerin yeniden konumlandırılmasıyla da gerçekleştirilebilir.", "Çene büyütme, bireylerin yüz oranlarını değiştirmelerine olanak tanıyan bir prosedürdür. Küçük bir çene, büyük bir burnun daha büyük görünmesini sağlayabilir veya tam tersi de geçerlidir. Çene aşırı kısaysa yüzün üst yarısı alt tarafa göre orantısız görünebilir.", "Çene büyütme operasyonlarının fark edilmemesi gerekir. Çene büyütme yüz hatlarını dengelemek için kullanılır. Çene büyütme işleminden sonra çeneniz yüzünüzün geri kalanıyla daha uyumlu olacaktır.", "Çene büyütme operasyonlarının çoğunda implant kullanılır. Ancak bazı operasyonlarda çene kemiği modifiye edilebilir."],
    "treatment_answer_fr": ["L'augmentation du menton est un type de chirurgie esthétique qui vise à améliorer l'apparence du menton. La hauteur et la protrusion du menton sont spécifiquement augmentées. Cette opération est souvent réalisée à l'aide d'un implant, mais elle peut aussi être réalisée en repositionnant les os.", "L'augmentation du menton est une procédure qui permet aux individus de modifier les proportions de leur visage. Un petit menton peut faire paraître un grand nez plus grand, et vice versa. La moitié supérieure du visage peut paraître disproportionnée par rapport à la partie inférieure si le menton est excessivement court.", "Les augmentations du menton sont censées être indétectables. Une augmentation du menton est utilisée pour équilibrer les traits du visage. Votre menton s'harmonisera mieux avec le reste de votre visage après une augmentation du menton.", "Un implant est utilisé dans la majorité des augmentations du menton. Dans certaines opérations, cependant, l'os de la mâchoire peut être modifié."]
}, {
    "treatment_name_en": "Ear Surgery",
    "treatment_name_tr": "Kulak Ameliyati",
    "treatment_name_fr": "Chirurgie De L'oreille",
    "treatment_first_photo": "assets/images/treatments/plastic-surgery-face/ear-surgery-1.jpg",
    "treatment_photo": "assets/images/treatments/plastic-surgery-face/ear-surgery-2.jpg",
    "treatment_description_en": "Otoplasty is a cosmetic operation that refines, reshapes, and repositions the ear, as well as correcting problems ...",
    "treatment_description_tr": "Otoplasti, kulağı incelten, yeniden şekillendiren ve yeniden konumlandıran, ayrıca kıvrımlar gibi sorunları ...",
    "treatment_description_fr": "L'otoplastie est une opération esthétique qui affine, remodèle et repositionne l'oreille, et corrige les ...",
    "treatment_details_en": "<h3>Ear Surgery (Otoplasty)</h3><p>Otoplasty is a cosmetic operation that refines, reshapes, and repositions the ear, as well as correcting problems and abnormalities such folds. The surgery can be done under general anesthesia or local anesthesia, and recovery time is brief.<br><br>This procedure can be used to fix major asymmetries between the two ears if the individual is unhappy with their ear shape and size. The remodeling of the prominent ear and ear lobe, as well as ear reduction, are common procedures. The prominent ear is caused by the high angle between the head and the ear, as well as the ear's underdeveloped top fold. It is suggested that it be used throughout the pre-school years to prevent bullying from classmates during the school years. As a result, they do not suffer from low self-esteem. Surgery can be done unilaterally or bilaterally.<br><br>As Clinic Phaselis, we offer an excellent pre-operative evaluation, sterile operating rooms and an outstanding surgery experience with our experienced surgeons. After the surgery, you will rest in our recovery hotel while taken care of by a private nurse and daily doctor visits, ensuring that no detail is missed. Clinic Phaselis takes you under 100% insurance for any problems that may occur after the surgery. Your safety is our priority and your astonishing results are our reward.</p>",
    "treatment_details_tr": "<h3>Kulak Ameliyati (Otoplasti)</h3><p>Otoplasti, kulağı incelten, yeniden şekillendiren ve yeniden konumlandıran, ayrıca kıvrımlar gibi sorunları ve anormallikleri düzelten kozmetik bir operasyondur. Ameliyat genel anestezi veya lokal anestezi altında yapılabilir ve iyileşme süresi kısadır.<br><br>Kişi kulak şeklinden ve boyutundan memnun değilse, bu prosedür iki kulak arasındaki büyük asimetrileri düzeltmek için kullanılabilir. Kepçe kulak ve kulak lobunun yeniden şekillendirilmesinin yanı sıra kulak küçültme de yaygın prosedürlerdir. Kepçe kulak, baş ile kulak arasındaki yüksek açının yanı sıra kulağın az gelişmiş üst kıvrımından kaynaklanır. Okul yıllarında sınıf arkadaşlarının zorbalığını önlemek için okul öncesi yıllar boyunca kullanılması önerilmektedir. Sonuç olarak, düşük özgüven sorunu yaşamazlar. Ameliyat tek taraflı veya çift taraflı yapılabilir.<br><br>Clinic Phaselis olarak, mükemmel bir ameliyat öncesi değerlendirme, steril ameliyathaneler ve deneyimli cerrahlarımızla olağanüstü bir ameliyat deneyimi sunuyoruz. Ameliyattan sonra iyileşme otelimizde dinlenirken, özel bir hemşire ve günlük doktor ziyaretleri ile hiçbir detayın atlanmamasını sağlıyoruz. Clinic Phaselis, ameliyat sonrasında oluşabilecek her türlü sorun için sizi %100 sigorta kapsamına alır. Güvenliğiniz bizim önceliğimiz ve göz alıcı sonuçlarınız bizim ödülümüzdür.</p>",
    "treatment_details_fr": "<h3>Chirurgie De L'oreille (Otoplastie)</h3><p>L'otoplastie est une opération esthétique qui affine, remodèle et repositionne l'oreille, et corrige les problèmes et anomalies tels que les plis. L'opération peut être réalisée sous anesthésie générale ou locale, et le temps de récupération est bref.<br><br>Cette procédure peut être utilisée pour corriger les asymétries majeures entre les deux oreilles si la personne n'est pas satisfaite de la forme et de la taille de ses oreilles. Le remodelage de l'oreille proéminente et du lobe de l'oreille, ainsi que la réduction de l'oreille, sont des procédures courantes. L'oreille proéminente est causée par l'angle élevé entre la tête et l'oreille, ainsi que par le sous-développement du pli supérieur de l'oreille. Il est suggéré de l'utiliser tout au long des années préscolaires pour prévenir les brimades de la part des camarades de classe pendant les années scolaires. Par conséquent, ils ne souffrent pas d'une mauvaise estime de soi. La chirurgie peut se faire de manière unilatérale ou bilatérale. <br><br>La Clinic Phaselis offre une excellente évaluation préopératoire, des salles d'opération stériles et une expérience chirurgicale exceptionnelle avec nos chirurgiens expérimentés. Après l'opération, vous vous reposerez dans notre hôtel de convalescence tout en étant pris en charge par une infirmière privée et des visites quotidiennes chez le médecin, ce qui garantit qu'aucun détail ne sera oublié. La Clinique Phaselis vous prend en charge à 100% pour tout problème pouvant survenir après l'opération. Votre sécurité est notre priorité et vos résultats étonnants sont notre récompense.</p>",
    "treatment_faq_en": ["What Is Otoplasty and How Is It Performed?", "What Are Otoplasty's Advantages?", "When Is the Best Time to Have Otoplasty?", "How Long Does Otoplasty Take to Recover From?", "Is Ear Surgery Dangerous?"],
    "treatment_faq_tr": ["Otoplasti Nedir ve Nasıl Yapılır?", "Otoplastinin Avantajları Nelerdir?", "Otoplasti Yaptırmak İçin En Uygun Zaman Ne Zamandır?", "Otoplastinin İyileşmesi Ne Kadar Sürer?", "Kulak Ameliyatı Tehlikeli midir?"],
    "treatment_faq_fr": ["Qu'est-ce que l'otoplastie et comment est-elle pratiquée ?", "Quels sont les avantages de l'otoplastie ?", "Quel est le meilleur moment pour subir une otoplastie ?", "Combien de temps faut-il pour se remettre d'une otoplastie ?", "La chirurgie des oreilles est-elle dangereuse ?"],
    "treatment_answer_en": ["Otoplasty is performed using a variety of procedures. The most popular one’s entail making small incisions in front of, behind, or through the ear, and then pinning the protruding ear backward so that it is closer to the head. The scarring is low and virtually undetectable because the incisions are made behind the ear lobe or through the ear.", "There are numerous advantages to having ear surgery or otoplasty done at Clinic Phaselis. It can boost your self-confidence and self-esteem, especially if you have prominently projecting and huge ears. ", "When it comes to otoplasty surgery, there are no specified age or age limits. In reality, as long as their ears are completely formed, most children around the age of 15-16 are candidates for the surgery.", "The whole healing period for both children and adults ranges from four to six weeks, but you'll notice benefits as soon as the protective dressing is removed from your face.", "The dangers of otoplasty surgery are extremely low, especially if your surgeon is board-certified and specializes in ear, nose, and throat operations."],
    "treatment_answer_tr": ["Otoplasti çeşitli prosedürler kullanılarak gerçekleştirilir. En popüler olanları kulağın önünden, arkasından veya içinden küçük kesiler yapılmasını ve ardından çıkıntılı kulağın başa daha yakın olacak şekilde geriye doğru sabitlenmesini gerektirir. Kesiler kulak lobunun arkasından veya kulağın içinden yapıldığı için yara izi düşüktür ve neredeyse tespit edilemez.", "Clinic Phaselis'te kulak ameliyatı veya otoplasti yaptırmanın çok sayıda avantajı vardır. Özellikle çıkıntılı ve büyük kulaklara sahipseniz, özgüveninizi ve öz saygınızı artırabilir.", "Otoplasti ameliyatı söz konusu olduğunda, belirli bir yaş veya yaş sınırı yoktur. Gerçekte, kulakları tamamen şekillenmiş olduğu sürece, 15-16 yaş civarındaki çoğu çocuk ameliyat için adaydır.", "Hem çocuklar hem de yetişkinler için tüm iyileşme süresi dört ila altı hafta arasında değişir, ancak koruyucu sargı yüzünüzden çıkarılır çıkarılmaz faydaları fark edeceksiniz.", "Otoplasti ameliyatının tehlikeleri, özellikle cerrahınız kurul sertifikalı ve kulak, burun ve boğaz ameliyatlarında uzmanlaşmışsa, son derece düşüktür."],
    "treatment_answer_fr": ["L'otoplastie est réalisée à l'aide d'une variété de procédures. Les plus courantes consistent à pratiquer de petites incisions devant, derrière ou à travers l'oreille, puis à pincer l'oreille saillante vers l'arrière pour la rapprocher de la tête. La cicatrice est faible et pratiquement indétectable car les incisions sont faites derrière le lobe de l'oreille ou à travers l'oreille.", "Les avantages d'une chirurgie de l'oreille ou otoplastie pratiquée à la Clinique Phaselis sont nombreux. Elle peut renforcer votre confiance en vous et votre estime de vous-même, surtout si vous avez des oreilles proéminentes et énormes.", "En matière d'otoplastie, il n'y a pas d'âge précis ni de limite d'âge. En réalité, tant que leurs oreilles sont complètement formées, la plupart des enfants âgés de 15 à 16 ans sont candidats à l'opération.", "La période de cicatrisation totale, tant pour les enfants que pour les adultes, est de quatre à six semaines, mais vous en ressentirez les bienfaits dès que le pansement protecteur sera retiré de votre visage.", "Les dangers de l'otoplastie sont extrêmement faibles, surtout si votre chirurgien est diplômé et spécialisé dans les opérations de l'oreille, du nez et de la gorge."]
}, {
    "treatment_name_en": "Eyelid Surgery",
    "treatment_name_tr": "Göz Kapaği Ameliyati",
    "treatment_name_fr": "Chirurgie Des Paupières",
    "treatment_first_photo": "assets/images/treatments/plastic-surgery-face/eyelid-surgery-1.jpg",
    "treatment_photo": "assets/images/treatments/plastic-surgery-face/eyelid-surgery-2.jpg",
    "treatment_description_en": "Eyelid Surgery is also known as Blepharoplasty is a procedure that removes extra skin and a layer of fat that causes puffiness  ...",
    "treatment_description_tr": "Blefaroplasti olarak da bilinen Göz Kapağı Cerrahisi, hem üst hem de alt göz kapaklarından şişkinliğe neden  ...",
    "treatment_description_fr": "La chirurgie des paupières, également connue sous le nom de blépharoplastie, est une intervention qui consiste  ...",
    "treatment_details_en": "<h3>Eyelid Surgery (Blepharoplasty)</h3><p>Eyelid Surgery is also known as Blepharoplasty is a procedure that removes extra skin and a layer of fat that causes puffiness from both the upper and lower eyelids. The goal is to achieve a smoother, more beautiful, and younger-looking eye contour. Sagging skin and fat pads will develop as we age, giving us a tired, older appearance and impairing our sight field. <br><br>Lower and upper eyelid surgeries can be done separately or in the same procedure. This operation is available to both male and female patients.<br><br>Blepharoplasty is one of the most popular aesthetic and functional facial plastic surgery operations. It's an usually safe and effective aesthetic treatment that, in the right hands, can provide a dramatic improvement in look while posing little risks. <br><br>As Clinic Phaselis, we offer an excellent pre-operative evaluation, sterile operating rooms and an outstanding surgery experience with our experienced surgeons. We are waiting for you in Antalya Turkey with our medical team speaking your mother tongue. After the surgery, you will rest in our recovery hotel while taken care of by a private nurse and daily doctor visits, ensuring that no detail is missed. Clinic Phaselis takes you under 100% insurance for any problems that may occur after the surgery. Your safety is our priority and your astonishing results are our reward.</p>",
    "treatment_details_tr": "<h3>Göz Kapaği Ameliyati (Blefaroplasti)</h3><p>Blefaroplasti olarak da bilinen Göz Kapağı Cerrahisi, hem üst hem de alt göz kapaklarından şişkinliğe neden olan fazla deri ve yağ tabakasını çıkaran bir prosedürdür. Amaç daha pürüzsüz, daha güzel ve daha genç görünen bir göz çevresi elde etmektir. Yaşlandıkça sarkan deri ve yağ yastıkçıkları gelişerek bize yorgun, yaşlı bir görünüm verir ve görüş alanımızı bozar. <br><br>Alt ve üst göz kapağı ameliyatları ayrı ayrı veya aynı prosedürde yapılabilir. Bu operasyon hem erkek hem de kadın hastalara uygulanabilir.<br><br>Blefaroplasti en popüler estetik ve fonksiyonel yüz plastik cerrahi operasyonlarından biridir. Doğru ellerde, çok az risk oluştururken görünümde dramatik bir iyileşme sağlayabilen, genellikle güvenli ve etkili bir estetik tedavidir. <br><br>Clinic Phaselis olarak, mükemmel bir ameliyat öncesi değerlendirme, steril ameliyathaneler ve deneyimli cerrahlarımızla olağanüstü bir ameliyat deneyimi sunuyoruz. Ana dilinizi konuşan sağlık ekibimizle Antalya Türkiye'de sizi bekliyoruz. Ameliyattan sonra, iyileşme otelimizde dinlenirken, özel bir hemşire ve günlük doktor ziyaretleri ile hiçbir detayın atlanmamasını sağlayacaksınız. Clinic Phaselis, ameliyat sonrası oluşabilecek her türlü sorun için sizi %100 sigorta kapsamına alır. Güvenliğiniz bizim önceliğimiz ve göz alıcı sonuçlarınız bizim ödülümüzdür.</p>",
    "treatment_details_fr": "<h3>Chirurgie Des Paupières (Blépharoplastie)</h3><p>La chirurgie des paupières, également connue sous le nom de blépharoplastie, est une intervention qui consiste à retirer l'excédent de peau et la couche de graisse à l'origine des gonflements des paupières supérieures et inférieures. L'objectif est d'obtenir un contour des yeux plus lisse, plus beau et plus jeune. L'affaissement de la peau et des coussinets graisseux se développe avec l'âge, nous donnant une apparence fatiguée, plus âgée et altérant notre champ de vision. <br><br>Les chirurgies des paupières inférieures et supérieures peuvent être effectuées séparément ou dans le cadre de la même procédure. Cette opération est proposée aussi bien aux hommes qu'aux femmes.<br><br>La blépharoplastie est l'une des opérations de chirurgie plastique faciale esthétique et fonctionnelle les plus populaires. Il s'agit d'un traitement esthétique généralement sûr et efficace qui, entre de bonnes mains, peut apporter une amélioration spectaculaire de l'apparence tout en présentant peu de risques. <br><br>La Clinic Phaselis offre une excellente évaluation préopératoire, des salles d'opération stériles et une expérience chirurgicale exceptionnelle avec nos chirurgiens expérimentés. Nous vous attendons à Antalya en Turquie avec notre équipe médicale parlant votre langue maternelle. Après l'opération, vous vous reposerez dans notre hôtel de convalescence tout en étant pris en charge par une infirmière privée et des visites quotidiennes chez le médecin, ce qui garantit qu'aucun détail ne sera oublié. La Clinique Phaselis vous prend en charge à 100 % pour tout problème pouvant survenir après l'opération. Votre sécurité est notre priorité et vos résultats étonnants sont notre récompense.</p>",
    "treatment_faq_en": ["What is Blepharoplasty?", "Where are Blepharoplasty scars?", "Is Blepharoplasty Painful?"],
    "treatment_faq_tr": ["Blefaroplasti Nedir?", "Blefaroplasti izleri nerededir?", "Blefaroplasti Ağrılı mıdır?"],
    "treatment_faq_fr": ["Qu'est-ce que la blépharoplastie ?", "Où sont les cicatrices de la blépharoplastie ?", "La blépharoplastie est-elle douloureuse ?"],
    "treatment_answer_en": ["It is the surgery that is applicable for both the upper and lower eyelids to remove the excess skin and the layer of fat that causes puffiness. ", "Scars from blepharoplasty are buried in the creases of the upper and lower eyelids. Scars from blepharoplasty are not permanent and heal nicely if cared for as recommended by Clinic Phaselis.", "Blepharoplasty is not a painful procedure. However, moderate pain and discomfort are usual for the first few days after blepharoplasty."],
    "treatment_answer_tr": ["Hem üst hem de alt göz kapaklarındaki fazla derinin ve şişkinliğe neden olan yağ tabakasının alınması için uygulanan bir ameliyattır. ", "Blefaroplasti izleri üst ve alt göz kapaklarının kıvrımlarına gömülür. Blefaroplasti izleri kalıcı değildir ve Klinik Phaselis tarafından önerildiği şekilde bakım yapılırsa güzel bir şekilde iyileşir.", "Blefaroplasti ağrılı bir işlem değildir. Ancak, blefaroplasti sonrası ilk birkaç gün orta derecede ağrı ve rahatsızlık hissedilmesi olağandır."],
    "treatment_answer_fr": ["Il s'agit d'une chirurgie qui s'applique aux paupières supérieures et inférieures pour enlever l'excès de peau et la couche de graisse qui provoque les poches. ", "Les cicatrices d'une blépharoplastie sont enfouies dans les plis des paupières supérieures et inférieures. Les cicatrices de la blépharoplastie ne sont pas permanentes et guérissent bien si elles sont soignées selon les recommandations de la Clinique Phaselis.", "La blépharoplastie n'est pas une procédure douloureuse. Cependant, une douleur et un inconfort modérés sont habituels pendant les premiers jours suivant la blépharoplastie."]
}, {
    "treatment_name_en": "Face - Neck Lift",
    "treatment_name_tr": "Yüz Gerdi̇rme & Boyun Germe",
    "treatment_name_fr": "Face - Neck Lift",
    "treatment_first_photo": "assets/images/treatments/plastic-surgery-face/face-neck-lift-1.jpg",
    "treatment_photo": "assets/images/treatments/plastic-surgery-face/face-neck-lift-2.jpg",
    "treatment_description_en": "Our face and skin will sag and lose the young contours as we age, due to aging, chronic sun damage, stress, and gravity ...",
    "treatment_description_tr": "Yaşlanma, kronik güneş hasarı, stres ve yerçekimi nedeniyle yüzümüz ve cildimiz yaşlandıkça sarkacak ve genç ...",
    "treatment_description_fr": "Notre visage et notre peau s'affaissent et perdent leurs contours jeunes avec l'âge, en raison du vieillissement ...",
    "treatment_details_en": "<h3>Face - Neck Lift</h3><p>Our face and skin will sag and lose the young contours as we age, due to aging, chronic sun damage, stress, and gravity. This will result in wrinkles and aging. The main goal of a face and neck lift is to rejuvenate the skin and get rid of the sagging, wrinkled appearance. To achieve a youthful face contour, the corners of sagging cheeks and jowls are straightened. Blepharoplasty, neck lift operations, brow lift procedures, and skin resurfacing procedures are frequently performed in conjunction with these procedures.</p><h3>What is Facelift Surgery?</h3><p>Facelifts improve the appearance of the bottom two-thirds of the face, the cheeks and jawline, through two facelift methods: </p><h3>Full Facelift (Face & Neck Lİft): </h3><p>Incisions are made in front of and behind the ears beginning from the inside of the hairline. Fat is redistributed or sculpted, the tissue of the neck and jowls is moved, and the deeper layers of muscle in the face are often raised through these incisions. Excess skin is trimmed off and the incision is closed with tiny stitches after the skin is pulled into position.</p><h3>Mini Facelift:</h3><p>It necessitates far fewer incisions. An incision is made in front of the ear on the natural curve to execute the procedure. It works well for patients who have trouble with their cheek and jowl corners. It is insufficient for those who have neck difficulties.</p><h3>What is Mid facelift?</h3><p>This technique addresses signs of aging in the central face region, including your cheeks. The forces of gravity and age can cause the skin on the cheeks and lower eyelids to sag. With smoother cheeks and lower eyelids, a mid face lift gives you a younger look.</p><h3>What Can you achieve with Facelift</h3><p>One of the most significant advantages of a facelift is its capacity to reverse a variety of facial aging signals. Your procedure can fix ;</p><ul><li>Lines for Marionettes (lines extending from the corners of your mouth to your chin)</li><li>Sagging facial skin and muscles</li><li>Nasolabial folds</li><li>Deep creases across the face</li><li>Fallen fat and tissue</li><li>Banding in neck region</li><li>Sagging in the middle portion of face</li><li>Hollows underneath the eyes</li><li>Deep facial folds near the mouth</li></ul><p>As Clinic Phaselis, we offer an excellent pre-operative evaluation, sterile operating rooms and an outstanding surgery experience with our experienced surgeons. We are waiting for you in Antalya Turkey with our medical team speaking your mother tongue. After the surgery, you will rest in our recovery hotel while taken care of by a private nurse and daily doctor visits, ensuring that no detail is missed. Clinic Phaselis takes you under 100% insurance for any problems that may occur after the surgery. Your safety is our priority and your astonishing results are our reward.</p>",
    "treatment_details_tr": "<h3>Yüz Gerdi̇rme & Boyun Germe</h3><p>Yaşlanma, kronik güneş hasarı, stres ve yerçekimi nedeniyle yüzümüz ve cildimiz yaşlandıkça sarkacak ve genç hatlarını kaybedecektir. Bu da kırışıklıklara ve yaşlanmaya neden olur. Yüz ve boyun germenin temel amacı cildi gençleştirmek ve sarkmış, kırışmış görünümden kurtulmaktır. Genç bir yüz konturu elde etmek için sarkan yanakların ve gıdıların köşeleri düzeltilir. Blefaroplasti, boyun germe operasyonları, kaş kaldırma prosedürleri ve cilt yenileme prosedürleri sıklıkla bu prosedürlerle birlikte gerçekleştirilir.</p><h3>Yüz Germe Ameliyatı Nedir?</h3><p>Yüz germe, yüzün alt üçte ikisinin, yanakların ve çene hattının görünümünü iki yüz germe yöntemiyle iyileştirir:  </p><h3>Full Yüz Germe (Yüz ve Boyun Lİft):  </h3><p>Saç çizgisinin iç kısmından başlayarak kulakların önünde ve arkasında kesiler yapılır. Yağ yeniden dağıtılır veya şekillendirilir, boyun ve gıdı dokusu hareket ettirilir ve yüzdeki daha derin kas katmanları genellikle bu kesilerden kaldırılır. Fazla deri kesilir ve deri yerine çekildikten sonra kesi küçük dikişlerle kapatılır.</p><h3>Mini Yüz Germe:</h3><p>Çok daha az kesi gerektirir. Prosedürü uygulamak için kulağın önünde doğal eğri üzerinde bir kesi yapılır. Yanak ve gıdı köşelerinde sorun yaşayan hastalar için iyi sonuç verir. Boyun problemi yaşayanlar için yetersizdir.</p><h3>Orta yüz germe nedir?</h3><p>Bu teknik, yanaklarınız da dahil olmak üzere orta yüz bölgesindeki yaşlanma belirtilerini ele alır. Yerçekimi ve yaş kuvvetleri yanaklardaki ve alt göz kapaklarındaki cildin sarkmasına neden olabilir. Daha pürüzsüz yanaklar ve alt göz kapakları ile orta yüz germe size daha genç bir görünüm kazandırır.</p><h3>Yüz Germe ile Neler Elde Edebilirsiniz?</h3><p>Yüz gerdirmenin en önemli avantajlarından biri, çeşitli yüz yaşlanma sinyallerini tersine çevirme kapasitesidir. Prosedürünüz şunları düzeltebilir</p><ul><li>Kukla çizgileri (ağzınızın köşelerinden çenenize kadar uzanan çizgiler)</li><li>Yüz derisi ve kaslarında sarkma</li><li>Nazolabial kıvrımlar</li><li>Yüz boyunca derin kırışıklıklar</li><li>Düşen yağ ve doku</li><li>Boyun bölgesinde bantlanma</li><li>Yüzün orta kısmında sarkma</li><li>Gözlerin altındaki çukurlar</li><li>Ağız yakınındaki derin yüz kıvrımları</li></ul><p>Clinic Phaselis olarak, mükemmel bir ameliyat öncesi değerlendirme, steril ameliyathaneler ve deneyimli cerrahlarımızla olağanüstü bir ameliyat deneyimi sunuyoruz. Ana dilinizi konuşan sağlık ekibimizle sizi Antalya Türkiye'de bekliyoruz. Ameliyattan sonra, iyileşme otelimizde dinlenirken, özel bir hemşire ve günlük doktor ziyaretleri ile hiçbir detayın atlanmamasını sağlayacaksınız. Clinic Phaselis, ameliyat sonrası oluşabilecek her türlü sorun için sizi %100 sigorta kapsamına alır. Güvenliğiniz bizim önceliğimiz ve göz alıcı sonuçlarınız bizim ödülümüzdür.</p>",
    "treatment_details_fr": "<h3>Lifting Du Visage Et Du Cou</h3><p>Notre visage et notre peau s'affaissent et perdent leurs contours jeunes avec l'âge, en raison du vieillissement, des dommages chroniques causés par le soleil, du stress et de la gravité. Il en résulte des rides et un vieillissement. L'objectif principal d'un lifting du visage et du cou est de rajeunir la peau et de se débarrasser de l'aspect affaissé et ridé. Pour obtenir un contour de visage plus jeune, les coins des joues et des bajoues affaissées sont redressés. Une blépharoplastie, des opérations de lifting du cou, des procédures de lifting des sourcils et des procédures de resurfaçage de la peau sont fréquemment effectuées en conjonction avec ces procédures.</p><h3>Qu'est-ce que la chirurgie du lifting ?</h3><p>Les liftings améliorent l'apparence des deux tiers inférieurs du visage, les joues et la mâchoire, grâce à deux méthodes de lifting :   </p><h3>Le lifting complet du visage (Lİft du visage et du cou) :   </h3><p>Des incisions sont pratiquées devant et derrière les oreilles en commençant par l'intérieur de la ligne des cheveux. La graisse est redistribuée ou sculptée, les tissus du cou et des bajoues sont déplacés, et les couches profondes de muscles du visage sont souvent soulevées par ces incisions. L'excès de peau est coupé et l'incision est fermée par de minuscules points de suture après que la peau a été remise en place.</p><h3>Mini lifting :</h3><p>Il nécessite beaucoup moins d'incisions. Une incision est pratiquée devant l'oreille sur la courbe naturelle pour exécuter la procédure. Il fonctionne bien pour les patients qui ont des problèmes avec les coins de leurs joues et de leurs bajoues. Elle est insuffisante pour ceux qui ont des difficultés au niveau du cou.</p><h3>Qu'est-ce que le lifting médian ?</h3><p>Cette technique s'attaque aux signes de vieillissement dans la région centrale du visage, y compris les joues. Les forces de la gravité et de l'âge peuvent entraîner un relâchement de la peau des joues et des paupières inférieures. Avec des joues et des paupières inférieures plus lisses, un lifting médian du visage vous donne une apparence plus jeune.</p><h3>Que pouvez-vous obtenir avec un lifting ?</h3><p>L'un des avantages les plus importants d'un lifting est sa capacité à inverser une variété de signaux de vieillissement du visage. Votre intervention peut corriger ;</p><ul><li>Les lignes de marionnettes (lignes s'étendant des coins de votre bouche à votre menton)</li><li>Le relâchement de la peau et des muscles du visage</li><li>Les plis nasogéniens</li><li>Les plis profonds du visage</li><li>La graisse et les tissus tombés</li><li>Bandes dans la région du cou</li><li>Affaissement de la partie médiane du visage</li><li>Creux sous les yeux</li><li>Plis profonds du visage près de la bouche</li></ul><p>En tant que Clinique Phaselis, nous offrons une excellente évaluation préopératoire, des salles d'opération stériles et une expérience chirurgicale exceptionnelle avec nos chirurgiens expérimentés. Nous vous attendons à Antalya en Turquie avec notre équipe médicale parlant votre langue maternelle. Après l'opération, vous vous reposerez dans notre hôtel de convalescence tout en étant pris en charge par une infirmière privée et des visites quotidiennes chez le médecin, ce qui garantit qu'aucun détail ne sera oublié. La Clinique Phaselis vous prend en charge à 100 % pour tout problème pouvant survenir après l'opération. Votre sécurité est notre priorité et vos résultats étonnants sont notre récompense.</p>",
    "treatment_faq_en": ["Am I a good candidate for face&neck lift?", "What is the best age for Facelift?", "How much pain can I expect after my Facelift?", "How do you sleep after a facelift?", "After a facelift, how long should you wear a compression bandage?", "What is the best way to clean facelift stitches?", "How long will the effects of a Facelift last?", "Where are the facelift scars?", "How many years younger can you seem with a facelift?"],
    "treatment_faq_tr": ["Yüz ve boyun germe için iyi bir aday mıyım?", "Yüz Germe için en uygun yaş kaçtır?", "Yüz Germe işleminden sonra ne kadar ağrı bekleyebilirim?", "Yüz germe ameliyatından sonra nasıl uyunur?", "Yüz germe ameliyatından sonra ne kadar süre kompresyon bandajı takmalısınız?", "Yüz germe dikişlerini temizlemenin en iyi yolu nedir?", "Yüz gerdirmenin etkileri ne kadar sürer?", "Yüz germe izleri nerede olur?", "Yüz germe ile kaç yaş daha genç görünebilirsiniz?"],
    "treatment_faq_fr": ["Suis-je un bon candidat pour un lifting du visage et du cou ?", "Quel est l'âge idéal pour un lifting du visage ?", "Quelle est la douleur à laquelle je dois m'attendre après mon lifting ?", "Comment dort-on après un lifting ?", "Après un lifting, combien de temps faut-il porter un bandage de compression ?", "Quelle est la meilleure façon de nettoyer les points de suture du lifting ?", "Combien de temps les effets d'un lifting durent-ils ?", "Où se trouvent les cicatrices du lifting ?", "Combien d'années de plus pouvez-vous paraître jeune avec un lifting ?"],
    "treatment_answer_en": ["Each patient's facelift procedure is designed to their specific needs. Facelift surgery is appropriate for people who have a sagging face and neck line but have flexibility in their skin and a well-defined bone structure.", "When symptoms of facial aging such as wrinkles, fine lines, and creases become more visible in your 40s, 50s, 60s, or 70s, it is usually recommended.", "There may be some temporary soreness, especially around the incisions, but this can be alleviated with prescription medicine.", "To prevent placing pressure on the incision sites, sleep on your back with your head on the pillow.", "You should wear it for 2 to 3 weeks.", "After the wound has healed, cleanse the incision sites with mild soap and water.", "A facelift usually last 10 to 15 years. Some patients want to have the operation repeated later, while others believe they do not require another procedure.", "The type of facelift you receive will determine this. Your surgeon will disguise the incisions in your hairline, natural features of your face, and behind the ear to minimise the appearance of scars.", "After a quality natural facelift treatment, you may appear 8 to 15 years younger."],
    "treatment_answer_tr": ["Her hastanın yüz germe prosedürü kendi özel ihtiyaçlarına göre tasarlanır. Yüz germe ameliyatı, yüz ve boyun hattında sarkma olan ancak cildinde esneklik bulunan ve kemik yapısı iyi tanımlanmış kişiler için uygundur.", "Kırışıklıklar, ince çizgiler ve kırışıklıklar gibi yüz yaşlanması belirtileri 40'lı, 50'li, 60'lı veya 70'li yaşlarda daha görünür hale geldiğinde genellikle önerilir.", "Özellikle kesilerin etrafında geçici bir ağrı olabilir, ancak bu reçeteli ilaçlarla hafifletilebilir.", "Kesi yerlerine baskı yapılmasını önlemek için, başınız yastığın üzerinde olacak şekilde sırt üstü uyuyun.", "2 ila 3 hafta boyunca takmalısınız.", "Yara iyileştikten sonra, kesi yerlerini yumuşak sabun ve su ile temizleyin.", "Yüz germe genellikle 10 ila 15 yıl sürer. Bazı hastalar ameliyatı daha sonra tekrarlatmak isterken, diğerleri başka bir prosedüre ihtiyaç duymadıklarına inanırlar.", "Bunu aldığınız yüz germe tipi belirleyecektir. Cerrahınız, yara izlerinin görünümünü en aza indirmek için kesileri saç çizginizde, yüzünüzün doğal özelliklerinde ve kulak arkasında gizleyecektir.", "Kaliteli bir doğal yüz germe tedavisinden sonra 8 ila 15 yaş daha genç görünebilirsiniz."],
    "treatment_answer_fr": ["L'intervention de lifting du visage de chaque patient est conçue en fonction de ses besoins spécifiques. Le lifting du visage est approprié pour les personnes dont le visage et le cou sont affaissés, mais dont la peau est souple et la structure osseuse bien définie.", "Lorsque les symptômes du vieillissement du visage, tels que les rides, les ridules et les plis, deviennent plus visibles dans la quarantaine, la cinquantaine, la soixantaine ou la soixantaine, le lifting est généralement recommandé.", "Il peut y avoir une douleur temporaire, en particulier autour des incisions, mais elle peut être atténuée par des médicaments sur ordonnance.", "Pour éviter d'exercer une pression sur les sites d'incision, dormez sur le dos, la tête sur l'oreiller.", "Vous devez le porter pendant 2 à 3 semaines.", "Après la guérison de la plaie, nettoyez les sites d'incision avec un savon doux et de l'eau.", "Un lifting dure généralement de 10 à 15 ans. Certains patients souhaitent que l'opération soit répétée ultérieurement, tandis que d'autres estiment qu'ils n'ont pas besoin d'une autre intervention.", "C'est le type de lifting que vous avez subi qui le déterminera. Votre chirurgien dissimulera les incisions dans la racine de vos cheveux, les traits naturels de votre visage et derrière l'oreille pour minimiser l'apparence des cicatrices.", "Après un traitement de qualité par lifting naturel, vous pouvez paraître de 8 à 15 ans plus jeune."]
}]