[{
    "treatment_name_en": "Breast Augmentation",
    "treatment_first_photo": "assets/images/treatments/plastic-surgery-breast/breast-augmentation-1.jpg",
    "treatment_photo": "assets/images/treatments/plastic-surgery-breast/breast-augmentation-2.jpg",
    "treatment_description":"Breast Augmentation is one of the most common plastic surgeries performed today. It is a safe and effective treatment method ...",
    "treatment_details": "<h3>Breast Augmentation (Enlargement)</h3><p>Breast Augmentation is one of the most common plastic surgeries performed today. It is a safe and effective treatment method that can be used in breast shape and volume variations, small breast sizes, removal of symmetry problems of two breasts. <br><br>Small and misshapen breasts can be grown larger by breast augmentation surgery utilizing a variety of silicones such as tear-drop (anatomical) and round slicone, saline prostheses or fat transfer to breasts. Correct surgery techniques and clear and accurate patient-doctor communication can result in a natural-looking, curvy, and fuller breast appearance. </p><h3>Breast Surgeons with Years Of Experience </h3><p>Clinic Phaselis’s breast surgeons are regarded as one of the best in the field of breast enlargement. Their remarkable effects have made many ladies happy, confident, contented, and grateful for his efforts. Clinic Phaselis, on the other hand, advises women seeking breast enlargement surgery to choose their surgeon carefully to minimize future complications.</p>"


},{
    "treatment_name_en": "Breast Lift",
    "treatment_first_photo": "assets/images/treatments/plastic-surgery-breast/breast-lift-1.jpg",
    "treatment_photo": "assets/images/treatments/plastic-surgery-breast/breast-lift-2.jpg",
    "treatment_description":"Breast lift is among the most rejuvenating procedures available. Breast lift delivers perky, buoyant results for patients with breasts ...",
    "treatment_details": "<h3>Breast Lift(Mastopexy)</h3><p>Breast lift is among the most rejuvenating procedures available. Breast lift delivers perky, buoyant results for patients with breasts that may have become a little limp due to some factors. Some top factors are excessive weight gain and loss, pregnancy, breastfeeding, and aging. After the procedure, the patient's breasts look natural and youthful with no signs of meddling. Scarring from a breast lift is virtually invisible, also it is placed strategically hiding under the bra or bikini.<br><br>Understanding a breast lift is the first step towards deciding. It is good to know that a breast lift surgery addresses so much more than just sagginess. General education about breast lifts is still effective, yet the best is to book an online consultation with Clinic Phaselis Doctors.</p><h3>Why Breast Lift</h3><p>A breast lift is perfect for the following issues:</p><ul><li>An empty skin envelope contributing to flat or pendulous breasts</li><li>Nipples that fall below the breast crease</li><li>Nipples and areolas that point downward </li><li>Asymmetrical breasts</li></ul><p>It is also important to know that a breast lift can be combined with a breast augmentation. In this way, patients not only get perkier but more youthful breasts. They also get a subtle or significant increase in volume.</p><h3>Which Breast Lift Do I Need?</h3><p>If you think your breasts need a boost, it may be the right time to consider a breast lift. To be informed further on the subject, click to download the document in which CP doctors took time and answered the questions which are often raised and are most helpful and can help you identify which breast lift you might need.<br><br>Mastopexy can be performed on women of nearly any age if their breasts have finished developing. Breast lift surgery will not harm the milk ducts, and the nipples are left intact; however, the aesthetic results may be affected if you decide to have children after having a breast lift. You can discuss this with one of our board-certified plastic surgeons during a consultation.<br><br>As Clinic Phaselis, we offer an excellent pre-operative evaluation, sterile operating rooms and an outstanding surgery experience with our board certified surgeons. We are waiting for you in Antalya Turkey with our medical team speaking your mother tongue. After the surgery, you will rest in our recovery hotel while taken care of by a private nurse and daily doctor visits, ensuring that no detail is missed. Clinic Phaselis takes you under 100% insurance for any problems that may occur after the surgery. Your safety is our priority and your astonishing results are our reward.</p>"


},{
    "treatment_name_en": "Breast Reduction Surgery",
    "treatment_first_photo": "assets/images/treatments/plastic-surgery-breast/breast-reduction-surgery-1.jpg",
    "treatment_photo": "assets/images/treatments/plastic-surgery-breast/breast-reduction-surgery-2.jpg",
    "treatment_description":"Breast reduction surgery (reduction mammoplasty) is a treatment for removing extra tissue from sagging and   ...",
    "treatment_details": "<h3>Breast Reduction Surgery (Reduction Mammoplasty)</h3><p>Breast reduction surgery (reduction mammoplasty) is a treatment for removing extra tissue from sagging and misshapen breasts and reshaping them. Back and waist pain, depression in the shoulder area, and skin problems linked to sweating under the breasts are all symptoms of excess breast tissue in women. Furthermore, this is a process that will boost women's self-esteem following the procedure. Large breasts usually limit a woman's physical activities.<br><br>While independent research is useful for education, it will never be able to adequately link breast reduction to your specific situation. Your online consultation with one of our experts will provide you with a detailed understanding of how breast reduction surgery can benefit you and your body. This personalizes your appointment, allowing you and Clinic Phaselis to create the ideal treatment plan based on his accurate assessment of your needs.</p><h3>What are the Medical Reasons for having breast reduction surgery?</h3><ul><li>Breasts that are substantially too large for a person's body, limiting movement and causing pain and heaviness on a regular basis.</li><li>The patient is unhappy with the size and feel of her breasts as they are now.</li><li>The increased weight in the chest causes the patient to suffer from neck, shoulder, and back pain.</li><li>The patient has a slouched posture as a result of her breast size and weight.</li><li>The size of the patient's breasts has caused them to droop.</li><li>Rashes from behind the breasts are caused by the overlaying of breast and abdominal skin.</li><li>Large, hefty breasts cause discomfort when moving.</li><li>Discomfort in the breasts makes it difficult to sleep.</li></ul><p>As Clinic Phaselis, we offer an excellent pre-operative evaluation, sterile operating rooms and an outstanding surgery experience with our experienced surgeons. We are waiting for you in Antalya Turkey with our medical team speaking your mother tongue. After the surgery, you will rest in our recovery hotel while taken care of by a private nurse and daily doctor visits, ensuring that no detail is missed. Clinic Phaselis takes you under 100% insurance for any problems that may occur after the surgery. Your safety is our priority and your astonishing results are our reward.</p>"


},{
    "treatment_name_en": "Gynecomastia",
    "treatment_first_photo": "assets/images/treatments/plastic-surgery-breast/gynecomastia-1.jpg",
    "treatment_photo": "assets/images/treatments/plastic-surgery-breast/gynecomastia-2.jpg",
    "treatment_description":"Gynecomastia is a female pattern type of breast enlargement that originates from mostly idiopathic (unknown)   ...",
    "treatment_details": "<h3>Gynecomastia</h3><p>Gynecomastia is a female pattern type of breast enlargement that originates from mostly idiopathic (unknown) causes but also genetic disorders, hormonal disorders, various diseases, and drug use may cause gynecomastia. It can affect only one breast or both breasts. Gynecomastia may be characterized by growth in mammary gland or fatty tissue, or both and that does not respond to exercise. The surgical excision of extra breast tissue is the safest and most permanent way to treat gynecomastia. <br><br>Although liposuction is frequently used to treat gynecomastia caused by fatty tissue, it may be insufficient to treat gynecomastia caused by breast tissue, which may necessitate surgical removal. If the breast is sagging and larger, the excess skin can be tightened with some liposuction techniques, but if the breast is sagging and larger, the excess skin should be surgically removed.<br><br>While independent studies are useful for education, they will never adequately relate gynecomastia to your specific situation. During your online consultation with Clinic Phaselis plastic surgeons, you will learn everything there is to know about gynecomastia and how it affects your body. Your consultation will be tailored to your specific needs. You and a certified Clinic Phaselis Surgeon create the ideal treatment plan, based on his accurate assessment of your alternatives. You can consult with your dedicated surgeon at any time for free.<br><br>As Clinic Phaselis, we offer an excellent pre-operative evaluation, sterile operating rooms and an outstanding surgery experience with our certified surgeons. We are waiting for you in Antalya Turkey with our medical team speaking your mother tongue. After the surgery, you will rest in our recovery hotel while taken care of by a private nurse and daily doctor visits, ensuring that no detail is missed. Clinic Phaselis takes you under 100% insurance for any problems that may occur after the surgery. Your safety is our priority and your astonishing results are our reward.</p>"


}]