[{
    "treatment_name_en": "Arm Lift",
    "treatment_first_photo": "assets/images/treatments/plastic-surgery-body/arm-lift-1.jpg",
    "treatment_photo": "assets/images/treatments/plastic-surgery-body/arm-lift-2.jpg",
    "treatment_description":"Arm lift, also known as brachioplasty, is a surgical operation that removes excess skin and fatty tissue...",
    "treatment_details": "<h3>Arm Lift</h3><p>Arm lift, also known as brachioplasty, is a surgical operation that removes excess skin and fatty tissue from the bottom of the upper arm, which extends from the underarm to the elbow. Brachioplasty is not a surgical procedure for obesity. Obese people who want to shed weight should put off all body-contouring surgery until they've attained a stable weight and kept it for a year.<br><br>Sagging and loosening of the skin and fat are common after extreme weight loss, bariatric surgery (obesity surgery), or due to a lack of skin elasticity. Liposuction can be used to remove excess fat from the upper arm, however patients with drooping skin will benefit more from this procedure. It is a one-time procedure that does not require repetition.</p><h3>Who is best candidate for Arm Lift</h3><p>Men and women in pretty good shape who are disturbed by excessive drooping skin on the upper arm that does not react to diet or exercise are the ideal candidates for brachioplasty. The procedure is especially beneficial for people who have lost a lot of weight and have drooping skin. Skin elasticity loss in older adults, which is common with mild obesity, can also be improved.<br><br>As Clinic Phaselis, we offer an excellent pre-operative evaluation, sterile operating rooms and an outstanding surgery experience with our experienced surgeons. We are waiting for you in Antalya Turkey with our medical team speaking your mother tongue. After the surgery, you will rest in our recovery hotel while taken care of by a private nurse and daily doctor visits, ensuring that no detail is missed. Clinic Phaselis takes you under 100% insurance for any problems that may occur after the surgery. Your safety is our priority and your astonishing results are our reward.</p>"


},{
    "treatment_name_en": "Brazilian Butt Lift",
    "treatment_first_photo": "assets/images/treatments/plastic-surgery-body/brazilian-butt-lift-1.jpg",
    "treatment_photo": "assets/images/treatments/plastic-surgery-body/brazilian-butt-lift-2.jpg",
    "treatment_description":"The Brazilian butt lift, or BBL, is a common aesthetic operation that involves injecting fat from other parts of the body ...",
    "treatment_details": "<h3>Brazilian Butt Lift</h3><p>The Brazilian butt lift, or BBL, is a common aesthetic operation that involves injecting fat from other parts of the body into the buttocks to improve their shape. A Brazilian butt lift surgery may be ideal for you if you're unhappy with the shape or size of your buttocks and want to enhance the curves of your lower body.</p><h3>What is Brazilian Butt Lıft Surgery?</h3><p>The buttock's size and shape are mostly controlled by genetics. While food and exercise can certainly help you get a shapelier behind, it's not always possible to achieve the shape you desire only through diet and exercise. This is why a Brazilian butt lift Turkey is so popular among ladies. A process of fat grafting to the buttock is used in this treatment. Fat will be removed, processed, and injected into your buttocks from one or more parts of your body, such as your abdomen, thighs, or lower back.</p><h3>What is Butt Augmentation with Implant?</h3><p>The two most popular gluteal enhancement methods are Butt Augmentation and the Brazilian butt lift. In a Brazilian butt lift, your own fat is transferred to your buttocks after being removed from another part of your body via liposuction, such as your belly or thighs. Many people choose this treatment because they believe it is more natural and safer. Silicon implants are used to give volume and form to the buttocks during a buttock augmentation treatment. This can be a good choice for patients who are really thin and don't have enough excess fat to support a BBL procedure.<br><br>As Clinic Phaselis, we offer an excellent pre-operative evaluation, sterile operating rooms and an outstanding surgery experience with our experienced surgeons. We are waiting for you in Antalya Turkey with our medical team speaking your mother tongue. After the surgery, you will rest in our recovery hotel while taken care of by a private nurse and daily doctor visits, ensuring that no detail is missed. Clinic Phaselis takes you under 100% insurance for any problems that may occur after the surgery. Your safety is our priority and your astonishing results are our reward.</p>"


},{
    "treatment_name_en": "Liposuction",
    "treatment_first_photo": "assets/images/treatments/plastic-surgery-body/liposuction-1.jpg",
    "treatment_photo": "assets/images/treatments/plastic-surgery-body/liposuction-2.jpg",
    "treatment_description":"Liposuction or Lipo, is a common cosmetic surgery operation in Clinic Phaselis and all around the world. Although liposuction  ...",
    "treatment_details": "<h3>Liposuction</h3><p>Liposuction or Lipo, is a common cosmetic surgery operation in Clinic Phaselis and all around the world. Although liposuction isn't a replacement for diet and exercise, it can assist remove localized fat deposits that don't seem to respond to other weight-loss methods. Liposuction may be an excellent option for you if you're at a healthy and stable weight but still have stubborn fat you'd like to get rid of.</p><h3>What is Luposuction?</h3><p>Liposuction is a surgical technique that removes fat from particular parts of the body using suction. Liposuction can be done in a variety of areas, but most people have it done on their stomach, back, legs, arms, or under their chin.</p><h3>What are the Liposuction Techniques?</h3><p>Suction-assisted liposuction and ultrasound-assisted liposuction are the two types of liposuction. A saline, water, and anesthetic solution is injected into the fat cells that will be removed during suction-assisted liposuction. The fat is then sucked out using a cannula similar to an IV needle. Ultrasonic-assisted liposuction removes fat cells with the use of a specific cannula that vibrates rapidly and emits ultrasound radiation. The cannula is put into the contoured area, and the fat is dissolved by the energy as it travels through the fat cells, and the cells are suctioned out. As Clinic Phaselis, we successfully perform traditional liposuction, Vaser liposuction, J plasma, Argon Plasma methods with our board-certified expert surgeon staff.<br><br>As Clinic Phaselis, we offer an excellent pre-operative evaluation, sterile operating rooms and an outstanding surgery experience with our experienced surgeons. We are waiting for you in Antalya Turkey with our medical team speaking your mother tongue. After the surgery, you will rest in our recovery hotel while taken care of by a private nurse and daily doctor visits, ensuring that no detail is missed. Clinic Phaselis takes you under 100% insurance for any problems that may occur after the surgery. Your safety is our priority and your astonishing results are our reward.</p>"


},{
    "treatment_name_en": "Mommy Makeover",
    "treatment_first_photo": "assets/images/treatments/plastic-surgery-body/mommy-makeover-1.jpg",
    "treatment_photo": "assets/images/treatments/plastic-surgery-body/mommy-makeover-2.jpg",
    "treatment_description":"If you've ever had a child, you're well aware of how dramatically pregnancy and breastfeeding may alter your body shape...",
    "treatment_details": "<h3>Mommy Makeover</h3><p>If you've ever had a child, you're well aware of how dramatically pregnancy and breastfeeding may alter your body shape. While diet and exercise can help you reduce the baby weight, they won't help tighten loose skin or elevate your breasts. The mommy makeover is a popular cosmetic surgery that improves the appearance of regions most affected by childbirth, such as loose skin, stretch marks, sagging breasts, and other issues. Clinic Phaselis can help you regain your pre-baby body with a mommy makeover.</p><h3>What is Mommy Makeover?</h3><p>The muscles in your belly, as well as your skin and tissues, stretch to accommodate the growing baby throughout pregnancy. Although diet and exercise might help you lose weight after childbirth, these layers of skin and tissue may not be able to recover. This is why, once their children have grown up, an increasing number of women are opting for a mommy makeover. The term mommy makeover really refers to a series of treatments carried out in one sitting. Breast augmentation, breast lift, breast reduction, liposuction, tummy tuck and/or labiaplasty are all options for mommy makeovers.<br><br>As Clinic Phaselis, we offer an excellent pre-operative evaluation, sterile operating rooms and an outstanding surgery experience with our experienced surgeons. We are waiting for you in Antalya Turkey with our medical team speaking your mother tongue. After the surgery, you will rest in our recovery hotel while taken care of by a private nurse and daily doctor visits, ensuring that no detail is missed. Clinic Phaselis takes you under 100% insurance for any problems that may occur after the surgery. Your safety is our priority and your astonishing results are our reward.</p>"


},{
    "treatment_name_en": "Thigh Lift",
    "treatment_first_photo": "assets/images/treatments/plastic-surgery-body/thigh-lift-1.jpg",
    "treatment_photo": "assets/images/treatments/plastic-surgery-body/thigh-lift-2.jpg",
    "treatment_description":"Thigh lift surgery, also known as thighplasty, is a common body reshaping operation for those who have lost a lot of weight ...",
    "treatment_details": "<h3>Thigh Lift</h3><p>Thigh lift surgery, also known as thighplasty, is a common body reshaping operation for those who have lost a lot of weight and now have sagging skin or excess fat around their thighs. If there is excess fat liposuction can be performed together to the legs, with thigh lift. This operation gives you smoother, more sculpted legs, allowing you to wear shorts and bikinis with more confidence. As Clinic Phaselis, we have performed countless thigh lifts to help men and women feel better about themselves. </p><h3>What is a Thigh Lift, and how does it work?</h3><p>A thigh lift can help you feel more happy with the appearance of your legs, whether you feel your thighs are a problem region due to aging, extra skin, or stubborn fat. Depending on your needs, thigh lifts can be performed on either the inner (medial) or outer thigh. An inner thigh lift involves making an incision from the groin that extends downward and around the back of the thigh to remove excess skin and fat. An outer thigh lift includes making an incision from the groin to the back of the leg, passing around the top of the hip.</p><h3>What are the Benefits of a Thigh Lift?</h3><p>The effects of a thigh lift are almost immediately noticeable. However, the ultimate outcomes may take many months to fully develop. Some visible scars will remain, but the overall results will stay as long as you keep your weight and fitness in check. As Clinic Phaselis, we often hear phrases like it's time to wear bikinis, I'm more confident now  from our patients after thigh lift surgeries.<br><br>As Clinic Phaselis, we offer an excellent pre-operative evaluation, sterile operating rooms and an outstanding surgery experience with our experienced surgeons. We are waiting for you in Antalya Turkey with our medical team speaking your mother tongue. After the surgery, you will rest in our recovery hotel while taken care of by a private nurse and daily doctor visits, ensuring that no detail is missed. Clinic Phaselis takes you under 100% insurance for any problems that may occur after the surgery. Your safety is our priority and your astonishing results are our reward.</p>"
},{
    "treatment_name_en": "Tummy Tuck",
    "treatment_first_photo": "assets/images/treatments/plastic-surgery-body/tummy-tuck-1.jpg",
    "treatment_photo": "assets/images/treatments/plastic-surgery-body/tummy-tuck-2.jpg",
    "treatment_description":"A tummy tuck, also known as abdominoplasty, is a procedure that removes extra skin from the abdomen and repairs weak or divided  ...",
    "treatment_details": "<h3>Tummy Tuck</h3><p>A tummy tuck, also known as abdominoplasty, is a procedure that removes extra skin from the abdomen and repairs weak or divided abdominal muscles, giving you a flatter stomach. A tummy tuck is commonly performed on men and women who are within a healthy weight range and want to remove excess skin and fat that no amount of diet or exercise can reduce. This treatment can provide a narrower, flatter abdomen and tummy by eliminating loose skin and fat and strengthening the abdominal wall. <br><br>This enhanced physical condition can have a long-term favorable impact on your lifestyle, exercise, and general health. Patients frequently comment on how much easier daily tasks like walking, running, and exercising have become. </p><h3>Tummy Tuck with Liposuction</h3><p>To improve the sculpting effects and speed up the recovery, liposuction is frequently combined with a Tummy tuck as a lipo-abdominoplasty operation.</p><h3>What is Mini Tummy Tuck?</h3><p>A mini tummy tuck is a body contouring operation that involves the removal of modest to moderate quantities of extra skin and fat from the lower abdomen, resulting in a flatter stomach. A mini tummy tuck may be the correct decision for you if you're battling with a lower belly pooch and your weight loss has reached a plateau despite diet and exercise.<br><br>As Clinic Phaselis, we offer an excellent pre-operative evaluation, sterile operating rooms and an outstanding surgery experience with our experienced surgeons. We are waiting for you in Antalya Turkey with our medical team speaking your mother tongue. After the surgery, you will rest in our recovery hotel while taken care of by a private nurse and daily doctor visits, ensuring that no detail is missed. Clinic Phaselis takes you under 100% insurance for any problems that may occur after the surgery. Your safety is our priority and your astonishing results are our reward.</p>"
}]