[{
    "treatment_name_en": "Hair Transplant",
    "treatment_name_tr": "Saç Ekimi",
    "treatment_name_fr": "fr",
    "treatment_first_photo": "assets/images/treatments/hair/hair-transplant.jpg",
    "treatment_photo": "assets/images/treatments/hair/hair-transplant.jpg",
    "treatment_description_en": "Hair transplantation is a surgical technique that removes hair follicles from one part of the body, called the 'donor site'...",
    "treatment_details_en": "<h3>Hair Transplant</h3><p>Hair transplantation is a surgical technique that removes hair follicles from one part of the body, called the 'donor site', to a bald or balding part of the body known as the 'recipient site'. The technique is primarily used to treat male pattern baldness. In this minimally invasive procedure, grafts containing hair follicles that are genetically resistant to balding (like the back of the head) are transplanted to the bald scalp. Hair transplantation can also be used to restore eyelashes, eyebrows, beard hair, chest hair and pubic hair <br><br>Since hair naturally grows in groupings of 1 to 4 hairs, current techniques harvest and transplant hair follicular units in their natural groupings. Thus modern hair transplantation can achieve a natural appearance by mimicking original hair orientation. This hair transplant procedure is called follicular unit transplantation(FUT). Donor hair can be harvested in two different ways: strip harvesting, and follicular unit extraction (FUE).<br><br>Follicular unit extraction (FUE) is a type of hair transplant done by taking individual hair follicles from your skin and moving them to another part of your body where hair’s thinner or absent.<br><br>DHI is a modified version of FUE hair implantation and follows a similar procedure. Your surgeon will remove hair follicles from a part of your scalp, usually the back of your head, and implant them into balding areas. These hair follicles will eventually grow new hairs.<br><br>In DHI and FUE Hair Transplant, individual hair follicles are removed directly from your scalp. During FUE, a surgeon manually cuts a series of canals in your scalp to insert the hair follicles. The DHI technique allows surgeons to make these incisions and implant hair at the same time.<br><br>As Clinic Phaselis, we perform DHI , FUE and Saphire FUE hair transplants at our modern hair transplant center in accordance with the standards of the world health organization. We are waiting for you in our clinic for your new hair with our expert doctor staff and the password of medical excellence and zero complications that we have determined.</p>",
    "treatment_description_tr": "Saç ekimi, saç köklerini vücudun 'donör bölge' olarak adlandırılan bir bölümünden, 'alıcı bölge' olarak bilinen vücudun kel...",
    "treatment_details_tr": "<h3>Saç Ekimi</h3><p>Saç ekimi, saç köklerini vücudun 'donör bölge' olarak adlandırılan bir bölümünden, 'alıcı bölge' olarak bilinen vücudun kel veya saçsız bir bölümüne nakleden cerrahi bir tekniktir. Bu teknik öncelikle erkek tipi kelliği tedavi etmek için kullanılır. Bu minimal invaziv prosedürde, genetik olarak kelleşmeye dirençli olan saç köklerini içeren greftler (başın arkası gibi) kel kafa derisine nakledilir. <br><br>Saç ekimi ayrıca kirpikleri, kaşları, sakal kıllarını, göğüs kıllarını ve kasık kıllarını eski haline getirmek için de kullanılabilir <br><br>Saç doğal olarak 1 ila 4 kıldan oluşan gruplar halinde büyüdüğü için, mevcut teknikler saç 'foliküler ünitelerini' doğal gruplarında toplar ve nakleder. Böylece modern saç ekimi, orijinal saç yönelimini taklit ederek doğal bir görünüm elde edebilir. Bu saç ekimi prosedürüne foliküler ünite transplantasyonu (FUT) denir. Donör saçları iki farklı şekilde toplanabilir: şerit toplama ve foliküler ünite ekstraksiyonu (FUE).<br><br>Foliküler ünite ekstraksiyonu (FUE), cildinizden tek tek saç köklerinin alınması ve vücudunuzun saçın daha ince olduğu veya hiç olmadığı başka bir bölgesine taşınmasıyla yapılan bir saç ekimi türüdür.<br><br>DHI, FUE saç implantasyonunun değiştirilmiş bir versiyonudur ve benzer bir prosedür izler. Cerrahınız kafa derinizin bir kısmından, genellikle başınızın arkasından saç köklerini çıkaracak ve bunları saçsız bölgelere yerleştirecektir. Bu saç kökleri sonunda yeni saçlar çıkaracaktır.<br><br>DHI ve FUE Saç Ekiminde, tek tek saç kökleri doğrudan kafa derinizden çıkarılır. FUE sırasında, bir cerrah saç köklerini yerleştirmek için kafa derinizde bir dizi kanalı manuel olarak keser. DHI tekniği, cerrahların bu kesileri yapmasına ve aynı zamanda saç ekmesine olanak tanır.<br><br>Clinic Phaselis olarak modern saç ekim merkezimizde DHI, FUE ve Saphire FUE saç ekimlerini dünya sağlık örgütü standartlarına uygun olarak gerçekleştiriyoruz. Uzman doktor kadromuz ve belirlediğimiz tıbbi mükemmellik ve sıfır komplikasyon parolası ile yeni saçlarınız için sizleri kliniğimize bekliyoruz.</p>",
    "treatment_description_fr": "La greffe de cheveux est une technique chirurgicale qui consiste à prélever des follicules pileux d'une partie du corps...",
    "treatment_details_fr": "<h3>Greffe De Cheveux</h3><p>La greffe de cheveux est une technique chirurgicale qui consiste à prélever des follicules pileux d'une partie du corps, appelée 'site donneur', pour les transplanter sur une partie du corps chauve ou dégarni, appelée 'site receveur'. Cette technique est principalement utilisée pour traiter la calvitie masculine. Dans cette procédure peu invasive, des greffons contenant des follicules pileux génétiquement résistants à la calvitie (comme à l'arrière de la tête) sont transplantés sur le cuir chevelu dégarni. <br><br>La greffe de cheveux peut également être utilisée pour restaurer les cils, les sourcils, les poils de la barbe, les poils du torse et les poils pubiens <br><br>Étant donné que les cheveux poussent naturellement en groupes de 1 à 4 cheveux, les techniques actuelles permettent de prélever et de transplanter des 'unités folliculaires' de cheveux dans leurs groupes naturels. La greffe de cheveux moderne permet donc d'obtenir une apparence naturelle en reproduisant l'orientation originelle des cheveux. Cette procédure de transplantation capillaire est appelée transplantation d'unités folliculaires (FUT). Les cheveux du donneur peuvent être prélevés de deux manières différentes : par bandelette ou par extraction d'unités folliculaires (FUE).<br><br>L'extraction d'unités folliculaires (FUE) est un type de greffe de cheveux qui consiste à prélever des follicules pileux individuels sur votre peau et à les déplacer vers une autre partie de votre corps où les cheveux sont plus fins ou absents.<br><br>La DHI est une version modifiée de l'implantation capillaire FUE et suit une procédure similaire. Le chirurgien prélève des follicules pileux sur une partie du cuir chevelu, généralement à l'arrière de la tête, et les implante dans les zones dégarnies. Ces follicules capillaires finiront par produire de nouveaux cheveux.<br><br>Dans les greffes de cheveux DHI et FUE, des follicules pileux individuels sont prélevés directement sur votre cuir chevelu. Lors de la FUE, le chirurgien découpe manuellement une série de canaux dans le cuir chevelu pour y insérer les follicules pileux. La technique DHI permet aux chirurgiens de faire ces incisions et d'implanter les cheveux en même temps.<br><br>En tant que Clinique Phaselis, nous pratiquons les greffes de cheveux DHI, FUE et Saphire FUE dans notre centre moderne de greffes de cheveux, conformément aux normes de l'organisation mondiale de la santé. Nous vous attendons dans notre clinique pour votre nouvelle chevelure avec notre équipe de médecins experts et le mot de passe d'excellence médicale et de zéro complication que nous avons déterminé.</p>",
    "treatment_faq_en": ["Will the effects last forever?", "How much time will I have to rest?", "After having hair transplants, can I cut my hair?", "Does the newly transferred hair get longer?", "Do some cosmetics items speed up and thicken hair growth?", "Will the facial skin swell up after this procedure?"],
    "treatment_faq_tr": ["Etkileri sonsuza kadar sürecek mi?",
        "Ne kadar süre dinlenmem gerekecek?",
        "Saç ekimi yaptırdıktan sonra saçımı kestirebilir miyim?",
        "Yeni transfer edilen saçlar uzar mı?",
        "Bazı kozmetik ürünler saç uzamasını hızlandırır ve kalınlaştırır mı?",
        "Bu işlemden sonra yüz derisi şişer mi?"
    ],
    "treatment_faq_fr": ["Les effets seront-ils durables ?", "Combien de temps vais-je devoir me reposer ?", "Après une greffe de cheveux, puis-je me couper les cheveux ?", "Les cheveux nouvellement transplantés deviennent-ils plus longs ?", "Certains produits cosmétiques accélèrent-ils et épaississent-ils la croissance des cheveux ?", "La peau du visage va-t-elle gonfler après cette intervention ?"],
    "treatment_answer_en": ["After the procedure, you'll typically only need to rest easily for a few days. While your body is healing, take it simple.<br><br>A minimum of ten days should pass before returning to the gym, running, or any sexual action.", "The good news is that you can securely cut your hair after about three weeks without endangering the transplants or your new hair. To check on the head's correct healing, it may be wise to see your hair transplant doctor before you chop off your hair.", "Following the transplant, the hair begins to develop in three months, resembling a beard. After some time, it takes on the shape of a natural, normal hair.", "The sensation that your hair is healthier is the best result to anticipate from a cosmetic product. Some products appear to delay hair loss, but this is only temporary.", "Yes, there may be a 10% to 15% swelling, but thanks to the post-procedure treatments we use, we have not yet encountered this complication.", "Yes, there may be a 10% to 15% swelling, but thanks to the post-procedure treatments we use, we have not yet encountered this complication."],
    "treatment_answer_tr": ["Nakledilen saç kökleri genetik olarak kelliğe karşı dirençlidir, bu nedenle yaşamınız boyunca gelişmeye devam etmeleri gerekir. <br><br> Kafa derinizin çeşitli bölgelerinde saç dökülmesi yaşamaya devam edeceksiniz ve gelecekte başka bir ekim yaptırmaya karar verebilirsiniz.", "İşlemden sonra genellikle sadece birkaç gün dinlenmeniz gerekecektir. Vücudunuz iyileşirken sakin olun.<br><br>Spor salonuna dönmeden, koşmadan veya herhangi bir cinsel eylemde bulunmadan önce en az on gün geçmelidir.", "İyi haber şu ki, yaklaşık üç hafta sonra ekimleri veya yeni saçlarınızı tehlikeye atmadan saçlarınızı güvenli bir şekilde kestirebilirsiniz. Kafanın doğru iyileşip iyileşmediğini kontrol etmek için saçınızı kesmeden önce saç ekimi doktorunuzu görmeniz akıllıca olabilir.", "Ekimin ardından saçlar üç ay içinde sakala benzer şekilde gelişmeye başlar. Bir süre sonra doğal, normal bir saç şeklini alır.", "Saçınızın daha sağlıklı olduğunu hissetmek, bir kozmetik üründen beklenebilecek en iyi sonuçtur. Bazı ürünler saç dökülmesini geciktiriyor gibi görünse de bu sadece geçicidir.", "Evet, %10 ila %15 arasında bir şişlik olabilir, ancak kullandığımız işlem sonrası tedaviler sayesinde henüz bu komplikasyonla karşılaşmadık."],
    "treatment_answer_fr": ["Les follicules pileux transplantés sont génétiquement résistants à la calvitie et devraient donc continuer à se développer tout au long de votre vie. <br><br>Vous continuerez à subir une perte de cheveux dans différentes zones de votre cuir chevelu, et vous pourriez décider d'envisager une autre transplantation à l'avenir.", "Après l'intervention, vous n'aurez généralement besoin de vous reposer que pendant quelques jours. Pendant que votre corps se rétablit, prenez le temps de vous reposer.<br><br>Un minimum de dix jours doit s'écouler avant de reprendre la gymnastique, la course à pied ou toute activité sexuelle.", "La bonne nouvelle est que vous pouvez couper vos cheveux en toute sécurité après environ trois semaines sans mettre en danger les greffes ou vos nouveaux cheveux. Pour vérifier la bonne cicatrisation de la tête, il peut être judicieux de consulter votre médecin spécialiste des greffes de cheveux avant de vous couper les cheveux.", "Après la greffe, les cheveux commencent à se développer au bout de trois mois et ressemblent à une barbe. Au bout d'un certain temps, il prend la forme d'un cheveu naturel et normal.", "La sensation d'avoir des cheveux plus sains est le meilleur résultat à attendre d'un produit cosmétique. Certains produits semblent retarder la chute des cheveux, mais ce n'est que temporaire.", "Oui, il peut y avoir un gonflement de 10 à 15 %, mais grâce aux traitements postopératoires que nous utilisons, nous n'avons pas encore rencontré cette complication."]

}]