[{
    "treatment_name_en": "Breast Augmentation",
    "treatment_name_tr": "Meme Büyütme",
    "treatment_name_fr": "Augmentation Des Seins",
    "treatment_first_photo": "assets/images/treatments/plastic-surgery-breast/breast-augmentation-1.jpg",
    "treatment_photo": "assets/images/treatments/plastic-surgery-breast/breast-augmentation-2.jpg",
    "treatment_description_en": "Breast Augmentation is one of the most common plastic surgeries performed today. It is a safe and effective treatment method ...",
    "treatment_description_tr": "Meme Büyütme günümüzde en sık yapılan estetik ameliyatlardan biridir. Meme şekil ve hacim varyasyonlarında ...",
    "treatment_description_fr": "L'augmentation mammaire est l'une des chirurgies plastiques les plus courantes pratiquées aujourd'hui. ...",
    "treatment_details_en": "<h3>Breast Augmentation (Enlargement)</h3><p>Breast Augmentation is one of the most common plastic surgeries performed today. It is a safe and effective treatment method that can be used in breast shape and volume variations, small breast sizes, removal of symmetry problems of two breasts. <br><br>Small and misshapen breasts can be grown larger by breast augmentation surgery utilizing a variety of silicones such as tear-drop (anatomical) and round slicone, saline prostheses or fat transfer to breasts. Correct surgery techniques and clear and accurate patient-doctor communication can result in a natural-looking, curvy, and fuller breast appearance. </p><h3>Breast Surgeons with Years Of Experience </h3><p>Clinic Phaselis’s breast surgeons are regarded as one of the best in the field of breast enlargement. Their remarkable effects have made many ladies happy, confident, contented, and grateful for his efforts. Clinic Phaselis, on the other hand, advises women seeking breast enlargement surgery to choose their surgeon carefully to minimize future complications.</p><h3>Most common reasons for breast augmentation surgery</h3><ul><li> Being uncomfortable with the size of your breasts, this is most likely the largest group of women who are considering breast augmentation.</li><li> Women who want their breasts to be rounder, fuller, and more shapely. Breast sculpturing can be done with or without a cup size increase</li><li> Another prevalent issue among women of all ages is breast asymmetry. If your breasts are asymmetrical or deformed, we can help you achieve a more proportional appearance in a natural way.</li><li> Pregnancy can have a negative impact on a woman's breasts, causing them to deflate and lose a significant amount of volume. By boosting the breasts and restoring suitable volume, Clinic Phaselis can restore the look and produce the most natural outcome imaginable.</li><li> Although significant weight loss is a positive development, the effects on the breasts might be concerning. Weight loss can change the size and form of your breasts dramatically, giving them a deflated and distorted appearance. Clinic Phaselis develops perkier breasts that are more in line with your new attractive form.</li><li> Following a breast cancer surgery or a prophylactic mastectomy, a breast implant for cancer reconstruction surgery is performed. Given that breast cancer is the most common malignancy in the world, women frequently want breast augmentation as part of their reconstructive treatment.</li></ul><p>If this is the case, Clinic Phaselis will augment your breasts to restore a full, gorgeous, and natural appearance that will give you a huge confidence boost.<br><br>As Clinic Phaselis, we offer an excellent pre-operative evaluation, sterile operating rooms and an outstanding surgery experience with our experienced surgeons. We are waiting for you in Antalya, Turkey with our medical team speaking your mother tongue. After the surgery, you will rest in our recovery hotel while taken care of by a private nurse and doctor visits, ensuring that no detail is missed. Clinic Phaselis takes you under 100% insurance for any problems that may occur after the surgery. Your safety is our priority and your astonishing results are our reward.</p>",
    "treatment_details_tr": "<h3>Meme Büyütme (Enlargement)</h3><p>Meme Büyütme günümüzde en sık yapılan estetik ameliyatlardan biridir. Meme şekil ve hacim varyasyonlarında, küçük meme boyutlarında, iki memenin simetri sorunlarının giderilmesinde kullanılabilen güvenli ve etkili bir tedavi yöntemidir. <br><br>Küçük ve şekilsiz memeler, anatomic ve yuvarlak slikon protezler, salin protezler veya memeye yağ transferi gibi çeşitli yöntemler kullanılarak meme büyütme ameliyatı ile daha büyük hale getirilebilir. Doğru ameliyat teknikleri ve açık ve doğru hasta-doktor iletişimi, doğal görünümlü, kıvrımlı ve dolgun bir meme görünümü ile sonuçlanabilir. </p><h3>Yılların Deneyimine Sahip Meme Cerrahları</h3><p>Clinic Phaselis'in göğüs cerrahları göğüs büyütme alanında en iyilerden biri olarak kabul edilmektedir. Yapılan Başaraılı ameliyatlar ile birçok kadın hastalarımızı hayallerindeki göğüslere ulaştırmışlardır. Öte yandan Clinic Phaselis, meme büyütme ameliyatı olmak isteyen kadınlara, gelecekteki komplikasyonları en aza indirmek için cerrahlarını dikkatle seçmelerini tavsiye ediyor.</p><h3>Meme büyütme ameliyatı için en yaygın nedenler</h3><ul><li>Göğüslerinin boyutundan rahatsız olanlar, büyük olasılıkla göğüs büyütmeyi düşünen en büyük kadın grubudur.</li><li>Göğüslerinin daha yuvarlak, daha dolgun ve daha şekilli olmasını isteyen kadınlar. Meme şekillendirme, kap ölçüsü artırılarak veya artırılmadan yapılabilir.</li><li>Her yaştan kadın arasında yaygın olan bir diğer sorun da meme asimetrisidir. Göğüsleriniz asimetrik veya deforme olmuşsa, doğal bir şekilde daha orantılı bir görünüm elde etmenize yardımcı olabiliriz.</li><li>Hamilelik, bir kadının göğüsleri üzerinde olumsuz bir etkiye sahip olabilir, bu da göğüslerin sönmesine ve önemli miktarda hacim kaybetmesine neden olabilir. Clinic Phaselis, göğüsleri güçlendirerek ve uygun hacmi geri kazandırarak görünümü eski haline getirebilir ve hayal edilebilecek en doğal sonucu üretebilir.</li><li>Önemli ölçüde kilo kaybı olumlu bir gelişme olsa da, göğüsler üzerindeki etkileri endişe verici olabilir. Kilo kaybı, göğüslerinizin boyutunu ve şeklini dramatik bir şekilde değiştirerek onlara sönük ve çarpık bir görünüm kazandırabilir. Clinic Phaselis, yeni çekici formunuza daha uygun, daha çekici memelere ulaşmanızı sağlar.</li><li>Meme kanseri ameliyatı veya profilaktik mastektomi sonrasında kanser rekonstrüksiyonu için meme implantı ameliyatı yapılır. Meme kanserinin dünyadaki en yaygın malignite olduğu göz önüne alındığında, kadınlar sıklıkla rekonstrüktif tedavilerinin bir parçası olarak meme büyütme ameliyatı isterler.</li></ul><p>Bu durumda, Clinic Phaselis göğüslerinizi dolgun, muhteşem ve doğal bir görünüme kavuşturmak için büyütecek ve size büyük bir güven artışı sağlayacaktır.<br><br>Clinic Phaselis olarak, mükemmel bir ameliyat öncesi değerlendirme, steril ameliyathaneler ve deneyimli cerrahlarımızla olağanüstü bir ameliyat deneyimi sunuyoruz. Ana dilinizi konuşan tıbbi ekibimizle sizi Antalya, Türkiye'de bekliyoruz. Ameliyattan sonra, iyileşme otelimizde dinlenirken, özel hemşire ve doktor ziyaretleri ile hiçbir detayın atlanmamasını sağlayacağız. Clinic Phaselis, ameliyat sonrası oluşabilecek her türlü sorun için sizi %100 sigorta altına alır. Güvenliğiniz bizim önceliğimiz ve şaşırtıcı sonuçlarınız bizim ödülümüzdür.</p>",
    "treatment_details_fr": "<h3>Augmentation Des Seins  (Enlargement)</h3><p>L'augmentation mammaire est l'une des chirurgies plastiques les plus courantes pratiquées aujourd'hui. C'est une méthode de traitement sûre et efficace qui peut être utilisée dans les cas de variations de forme et de volume des seins, de petites tailles de seins, de suppression des problèmes de symétrie de deux seins. <br><br>Les seins petits et difformes peuvent être agrandis par une chirurgie d'augmentation mammaire utilisant une variété de silicones tels que le slicone en forme de goutte d'eau (anatomique) et le slicone rond, des prothèses salines ou un transfert de graisse dans les seins. Des techniques chirurgicales correctes et une communication claire et précise entre le patient et le médecin peuvent aboutir à une poitrine d'apparence naturelle, galbée et plus volumineuse</p><h3>Des chirurgiens du sein avec des années d'expérience </h3><p>Les chirurgiens mammaires de la clinique Phaselis sont considérés comme l'un des meilleurs dans le domaine de l'augmentation mammaire. Leurs effets remarquables ont rendu de nombreuses femmes heureuses, confiantes, satisfaites et reconnaissantes de leurs efforts. Par ailleurs, la Clinic Phaselis conseille aux femmes souhaitant subir une opération d'augmentation mammaire de choisir soigneusement leur chirurgien afin de minimiser les complications futures</p><h3>Les raisons les plus courantes d'une chirurgie d'augmentation mammaire</h3><ul><li>Vous n'êtes pas à l'aise avec la taille de vos seins. C'est probablement le groupe le plus important de femmes qui envisagent une augmentation mammaire.</li<li>Les femmes qui souhaitent que leurs seins soient plus ronds, plus volumineux et plus galbés. La sculpture des seins peut être effectuée avec ou sans augmentation de la taille des bonnets.</li><li>L'asymétrie des seins est un autre problème répandu chez les femmes de tous âges. Si vos seins sont asymétriques ou déformés, nous pouvons vous aider à obtenir une apparence plus proportionnelle de façon naturelle.</li><li>La grossesse peut avoir un impact négatif sur les seins d'une femme, les faisant dégonfler et perdre une quantité importante de volume. En rehaussant les seins et en leur redonnant le volume adéquat, la Clinique Phaselis peut restaurer l'apparence et produire le résultat le plus naturel imaginable.</li><li>Bien qu'une perte de poids importante soit une évolution positive, les effets sur les seins peuvent être inquiétants. La perte de poids peut modifier radicalement la taille et la forme de vos seins, leur donnant un aspect dégonflé et déformé. La Clinique Phaselis développe des seins plus toniques qui correspondent mieux à votre nouvelle forme séduisante.</li><li>À la suite d'une chirurgie du cancer du sein ou d'une mastectomie prophylactique, un implant mammaire de reconstruction est réalisé. Le cancer du sein étant la tumeur maligne la plus répandue dans le monde, les femmes souhaitent souvent une augmentation mammaire dans le cadre de leur traitement de reconstruction.</li>ul><p>Si c'est le cas, la Clinic Phaselis augmentera vos seins pour leur redonner une apparence pleine, magnifique et naturelle qui vous donnera une grande confiance en vous.<br><br>La Clinic Phaselis offre une excellente évaluation préopératoire, des salles d'opération stériles et une expérience chirurgicale exceptionnelle avec nos chirurgiens expérimentés. Nous vous attendons à Antalya, en Turquie, avec notre équipe médicale parlant votre langue maternelle. Après l'opération, vous vous reposerez dans notre hôtel de convalescence tout en étant pris en charge par une infirmière privée et des visites de médecins, veillant à ce qu'aucun détail ne soit oublié. La Clinic Phaselis vous prend en charge à 100 % pour tout problème pouvant survenir après l'opération. Votre sécurité est notre priorité et vos résultats étonnants sont notre récompense.</p>",
    "treatment_faq_en": ["What is included in the price?", "What happens at my initial consultation?", "How long does it take to have a breast augmentation?", "What are the different types of breast implants?", "What is the recovery process like?", "What kind of scars will I have?", "Are there any risks and complications with breast augmentation?", "What size Breast Implants Should I get?", "What about breast augmentation with fat transfer? ", "Can I breastfeed after breast augmentation surgery?"],
    "treatment_faq_tr": ["Fiyata neler dahildir?", "İlk konsültasyonumda ne olacak?", "Meme büyütme operasyonu ne kadar sürer?", "Farklı meme implantı türleri nelerdir?", "İyileşme süreci nasıldır?", "Ne tür yara izlerim olacak?", "Meme büyütmenin herhangi bir riski ve komplikasyonu var mıdır?", "Hangi Büyüklükte Meme İmplantı Almalıyım?", "Yağ transferi ile meme büyütme ne olacak? ", "Meme büyütme ameliyatından sonra emzirebilir miyim?"],
    "treatment_faq_fr": ["Qu'est-ce qui est inclus dans le prix?", "Que se passe-t-il lors de ma consultation initiale?", "Combien de temps faut-il pour procéder à une augmentation mammaire ?", "Quels sont les différents types d'implants mammaires ?", "Comment se déroule la convalescence ?", "Quel type de cicatrices vais-je avoir ?", "L'augmentation mammaire comporte-t-elle des risques et des complications ?", "Quelle taille d'implants mammaires dois-je choisir ?", "Qu'en est-il de l'augmentation mammaire avec transfert de graisse ? ", "Puis-je allaiter après une chirurgie d'augmentation mammaire ?"],
    "treatment_answer_en": ["-Surgery for confirmed body parts by certified surgeon<br>-Operation room<br>-Anesthesia<br>- Breast Implants<br>-Medications and pain management<br>-One-night hospital stay with nurses <br>-Recovery hotel stay with doctor visits and 24/7 nurses available <br>-7/24 medical attention<br>-Faja and garments <br>-Airport, hospital transfers<br>-All and specially designed post-op recovery meals<br>-Post-op recovery documents<br>-Special Healing Package Gift<br>-Call center priority when you get back home for any questions. Ongoing Follow-up.<br>- 100% Medical insurance ", "We'll talk about your goals, the type of the breast augmentation, and what to expect in terms of recovery, problems, and scars during your appointment with one of our specialists. We'll go through your implant options, and you'll be able to 'try on' various implant sizes with the use of special clothing.", "It takes about 2 hours to complete the operation.", "Breast implants are made of two different materials: silicone and saline. Because these materials have distinct appearances and sensations in the body, the sort of implant you choose will most likely be a matter of personal preference. Breast implants are offered in a variety of materials and forms, including round and teardrop. Teardrop implants appear to be more natural, whilst round implants appear to be less natural.", "You should plan to take 2-3 days off work following breast augmentation surgery.<br><br>You'll have to wear a compression garment for 4-6 weeks and won't be allowed to exercise during that period. It's crucial to sleep on your back or side when recovering.", "To avoid noticeable scarring, breast augmentation incisions are made in discreet regions. Although incisions can be made around the areola, scarring is disguised by the natural change in pigmentation, most patients have a 1-2 inch scar in the crease on the bottom of their breast.", "Breast augmentation is a very safe treatment, with just 2% to 3% of patients having problems. Infection at the incision site, hematoma, and unattractive scars are the most prevalent complications. During your consultation, Clinic Phaselis will explore potential issues and address any concerns you may have.", "No one will know the right implant size for you until you and our plastic surgeon determine together in the online consultation.", "This can be done with patients who are suitable. The best technique should be advised by an authorized surgeon since fat transfer might not always be the best way in search of a fuller and perkier breasts.", "Yes, you certainly can. Breast augmentation surgery protects the glandular tissue necessary for milk production and distribution. Breast implants do not cause any problems when it comes to breastfeeding."],
    "treatment_answer_tr": ["-Sertifikalı cerrah tarafından onaylanmış vücut parçaları için ameliyat<br> -Operasyon odası<br> -Anestezi<br> - Meme İmplantları<br>-İlaçlar ve ağrı yönetimi<br> -Hemşirelerle birlikte bir gece hastanede kalma <br> -Doktor ziyaretleri ve 7/24 hemşireler ile iyileşme oteli konaklaması <br>-7/24 tıbbi yardım<br>-Faja ve giysiler <br>-Havaalanı, hastane transferleri<br>-Tümü ve özel olarak tasarlanmış ameliyat sonrası iyileşme yemekleri<br>-Ameliyat sonrası iyileşme belgeleri<br>-Özel Şifa Paketi Hediyesi<br>-Eve döndüğünüzde sorularınız için çağrı merkezine öncelik verin. Devam eden takip.<br>- % 100 Sağlık sigortası ", "Uzmanlarımızdan biriyle randevunuz sırasında hedefleriniz, meme büyütme işleminin türü ve iyileşme, sorunlar ve yara izleri açısından neler beklemeniz gerektiği hakkında konuşacağız. İmplant seçeneklerinizi gözden geçireceğiz ve özel giysiler kullanarak çeşitli implant boyutlarını 'deneyebileceksiniz'.", "Operasyonun tamamlanması yaklaşık 2 saat sürer.", "Meme implantları iki farklı malzemeden yapılır: silikon ve salin. Bu malzemelerin vücutta farklı görünümleri ve hisleri olduğundan, seçtiğiniz implant türü büyük olasılıkla kişisel bir tercih meselesi olacaktır. Meme implantları, yuvarlak ve gözyaşı damlası dahil olmak üzere çeşitli malzeme ve formlarda sunulmaktadır. Gözyaşı implantları daha doğal görünürken, yuvarlak implantlar daha az doğal görünmektedir.", "Meme büyütme ameliyatından sonra işinizden 2-3 gün izin almayı planlamalısınız.<br><br>4-6 hafta boyunca bir kompresyon giysisi giymeniz gerekecek ve bu süre zarfında egzersiz yapmanıza izin verilmeyecektir. İyileşme sürecinde sırt üstü veya yan yatarak uyumak çok önemlidir.", "Gözle görülür yara izlerinden kaçınmak için meme büyütme kesileri gizli bölgelerde yapılır. Kesiler areola çevresinde yapılabilse de, yara izi pigmentasyondaki doğal değişiklikle gizlenir, çoğu hasta göğüslerinin altındaki kıvrımda 1-2 inçlik bir yara izine sahiptir.", "Meme büyütme çok güvenli bir tedavidir ve hastaların sadece %2 ila %3'ü sorun yaşar. Kesi yerinde enfeksiyon, hematom ve çekici olmayan yara izleri en yaygın komplikasyonlardır. Klinik Phaselis, konsültasyonunuz sırasında olası sorunları araştıracak ve sahip olabileceğiniz endişeleri ele alacaktır.", "Siz ve plastik cerrahımız çevrimiçi konsültasyonda birlikte belirleyene kadar kimse sizin için doğru implant boyutunu bilemez.", "Bu, uygun olan hastalarda yapılabilir. En iyi teknik yetkili bir cerrah tarafından tavsiye edilmelidir, çünkü yağ transferi daha dolgun ve daha dik göğüsler için her zaman en iyi yol olmayabilir.", "Evet, kesinlikle yapabilirsiniz. Meme büyütme ameliyatı süt üretimi ve dağıtımı için gerekli olan glandüler dokuyu korur. Meme implantları emzirme söz konusu olduğunda herhangi bir soruna neden olmaz."],
    "treatment_answer_fr": ["-La chirurgie des parties du corps confirmées par un chirurgien certifié.<br>-Salle d'opération<br> -Anesthésie<br>- Implants mammaires<br>-Médicaments et gestion de la douleur<br>-Séjour d'une nuit à l'hôpital avec infirmières <br> -Séjour à l'hôtel avec visites de médecins et infirmières disponibles 24 heures sur 24 et 7 jours sur 7. <br> -Assistance médicale 24h/24<br> -Faja et vêtements <br> -Transferts aéroport, hôpital<br> -Tous les repas de convalescence postopératoire spécialement conçus.<br>-Documents de rétablissement post-opératoire<br> -Cadeau spécial de guérison<br> -Centre d'appel prioritaire à votre retour pour toute question. Suivi continu.<br>- Assurance médicale à 100%. ", "Nous parlerons de vos objectifs, du type d'augmentation mammaire et de ce à quoi vous devez vous attendre en termes de récupération, de problèmes et de cicatrices lors de votre rendez-vous avec l'un de nos spécialistes. Nous passerons en revue les options d'implants et vous pourrez 'essayer' différentes tailles d'implants à l'aide de vêtements spéciaux.", "L'opération dure environ deux heures.", "Les implants mammaires sont fabriqués à partir de deux matériaux différents : le silicone et le sérum physiologique. Comme ces matériaux ont des aspects et des sensations distincts dans le corps, le type d'implant que vous choisirez sera très probablement une question de préférence personnelle. Les implants mammaires sont proposés dans une variété de matériaux et de formes, notamment ronds et en forme de goutte. Les implants en forme de larme semblent plus naturels, tandis que les implants ronds le sont moins.", "Vous devez prévoir un arrêt de travail de 2 à 3 jours après l'opération d'augmentation mammaire.<br><br>Vous devrez porter un vêtement de compression pendant 4 à 6 semaines et ne serez pas autorisée à faire de l'exercice pendant cette période. Il est essentiel de dormir sur le dos ou sur le côté pendant votre convalescence.", "Pour éviter toute cicatrice visible, les incisions d'augmentation mammaire sont pratiquées dans des zones discrètes. Bien que des incisions puissent être faites autour de l'aréole, les cicatrices sont masquées par le changement naturel de pigmentation. La plupart des patientes ont une cicatrice de 1 à 2 pouces dans le pli de la partie inférieure de leur sein.", "L'augmentation mammaire est un traitement très sûr, avec seulement 2 à 3 % de patients ayant des problèmes. Une infection au niveau de l'incision, un hématome et des cicatrices inesthétiques sont les complications les plus fréquentes. Lors de votre consultation, la clinique Phaselis examinera les problèmes potentiels et répondra à toutes vos préoccupations.", "Personne ne saura quelle est la taille d'implant qui vous convient avant que vous et notre chirurgien plasticien ne la déterminiez ensemble lors de la consultation en ligne.", "Cela peut être fait chez les patients qui s'y prêtent. La meilleure technique doit être conseillée par un chirurgien agréé, car le transfert de graisse n'est pas toujours la meilleure solution pour obtenir des seins plus pleins et plus vigoureux.", "Oui, vous le pouvez certainement. La chirurgie d'augmentation mammaire protège le tissu glandulaire nécessaire à la production et à la distribution du lait. Les implants mammaires ne posent aucun problème en matière d'allaitement."],
    "treatment_link_en": "Breast-Augmentation",
    "treatment_link_tr": "Meme-Buyutme",
    "treatment_link_fr": "Augmentation-Des-Seins"
}, {
    "treatment_name_en": "Breast Lift",
    "treatment_name_tr": "Meme Dikleştirme",
    "treatment_name_fr": "Lifting Des Seins",
    "treatment_first_photo": "assets/images/treatments/plastic-surgery-breast/breast-lift-1.jpg",
    "treatment_photo": "assets/images/treatments/plastic-surgery-breast/breast-lift-2.jpg",
    "treatment_description_en": "Breast lift is among the most rejuvenating procedures available. Breast lift delivers perky, buoyant results for patients with breasts ...",
    "treatment_description_tr": "Meme dikleştirme, mevcut en gençleştirici prosedürler arasındadır. Meme dikleştirme, bazı faktörler nedeniyle  ...",
    "treatment_description_fr": "Le lifting des seins est l'une des procédures les plus rajeunissantes qui soient. Le lifting des seins donne ...",
    "treatment_details_en": "<h3>Breast Lift(Mastopexy)</h3><p>Breast lift is among the most rejuvenating procedures available. Breast lift delivers perky, buoyant results for patients with breasts that may have become a little limp due to some factors. Some top factors are excessive weight gain and loss, pregnancy, breastfeeding, and aging. After the procedure, the patient's breasts look natural and youthful with no signs of meddling. Scarring from a breast lift is virtually invisible, also it is placed strategically hiding under the bra or bikini.<br><br>Understanding a breast lift is the first step towards deciding. It is good to know that a breast lift surgery addresses so much more than just sagginess. General education about breast lifts is still effective, yet the best is to book an online consultation with Clinic Phaselis Doctors.</p><h3>Why Breast Lift</h3><p>A breast lift is perfect for the following issues:</p><ul><li>An empty skin envelope contributing to flat or pendulous breasts</li><li>Nipples that fall below the breast crease</li><li>Nipples and areolas that point downward </li><li>Asymmetrical breasts</li></ul><p>It is also important to know that a breast lift can be combined with a breast augmentation. In this way, patients not only get perkier but more youthful breasts. They also get a subtle or significant increase in volume.</p><h3>Which Breast Lift Do I Need?</h3><p>If you think your breasts need a boost, it may be the right time to consider a breast lift. To be informed further on the subject, click to download the document in which CP doctors took time and answered the questions which are often raised and are most helpful and can help you identify which breast lift you might need.<br><br>Mastopexy can be performed on women of nearly any age if their breasts have finished developing. Breast lift surgery will not harm the milk ducts, and the nipples are left intact; however, the aesthetic results may be affected if you decide to have children after having a breast lift. You can discuss this with one of our board-certified plastic surgeons during a consultation.<br><br>As Clinic Phaselis, we offer an excellent pre-operative evaluation, sterile operating rooms and an outstanding surgery experience with our board certified surgeons. We are waiting for you in Antalya Turkey with our medical team speaking your mother tongue. After the surgery, you will rest in our recovery hotel while taken care of by a private nurse and daily doctor visits, ensuring that no detail is missed. Clinic Phaselis takes you under 100% insurance for any problems that may occur after the surgery. Your safety is our priority and your astonishing results are our reward.</p>",
    "treatment_details_tr": "<h3>Meme Dikleştirme(Mastopexy)</h3><p>Meme dikleştirme, mevcut en gençleştirici prosedürler arasındadır. Meme dikleştirme, bazı faktörler nedeniyle biraz gevşek hale gelmiş göğüsleri olan hastalar için canlı, canlı sonuçlar sunar. Bu faktörlerin başında aşırı kilo alıp verme, hamilelik, emzirme ve yaşlanma gelmektedir. İşlemden sonra hastanın göğüsleri hiçbir müdahale belirtisi olmadan doğal ve genç görünür. Göğüs dikleştirme işleminden kaynaklanan yara izi neredeyse görünmezdir, ayrıca sütyen veya bikini altına stratejik olarak gizlenerek yerleştirilir.<br><br>Meme dikleştirme işlemini anlamak, karar vermek için ilk adımdır. Meme dikleştirme ameliyatının sadece sarkıklıktan çok daha fazlasını ele aldığını bilmek iyidir. Meme dikleştirme hakkında genel eğitim hala etkilidir, ancak en iyisi Klinik Phaselis Doktorları ile çevrimiçi bir konsültasyon rezervasyonu yapmaktır.</p><h3>Neden Meme Dikleştirme</h3><p>Göğüs dikleştirme aşağıdaki sorunlar için mükemmeldir:</p><ul><li>Düz veya sarkık göğüslere katkıda bulunan boş bir cilt zarfı</li><li>Göğüs kıvrımının altına düşen meme uçları</li><li>Aşağıya doğru bakan meme uçları ve areolalar </li><li>Asimetrik göğüsler</li></ul><p>Meme dikleştirme işleminin meme büyütme ile birleştirilebileceğini bilmek de önemlidir. Bu şekilde hastalar sadece daha canlı ama daha genç göğüslere sahip olmakla kalmazlar. Aynı zamanda hafif veya önemli bir hacim artışı da elde ederler.</p><h3>Hangi̇ göğüs di̇kleşti̇rmeye i̇hti̇yacim var?</h3><p>Göğüslerinizin bir desteğe ihtiyacı olduğunu düşünüyorsanız, göğüs dikleştirmeyi düşünmek için doğru zaman olabilir. Bu konuda daha fazla bilgi sahibi olmak için CP doktorlarının zaman ayırıp sıklıkla sorulan ve en yararlı olan soruları yanıtladığı ve hangi meme dikleştirmeye ihtiyacınız olabileceğini belirlemenize yardımcı olabilecek belgeyi indirmek için tıklayın.<br><br>Mastopeksi, göğüslerinin gelişimi tamamlanmışsa hemen hemen her yaştaki kadına uygulanabilir. Meme dikleştirme ameliyatı süt kanallarına zarar vermez ve meme uçları sağlam bırakılır; ancak, meme dikleştirme ameliyatından sonra çocuk sahibi olmaya karar verirseniz estetik sonuçlar etkilenebilir. Bu konuyu konsültasyon sırasında kurul sertifikalı plastik cerrahlarımızdan biriyle görüşebilirsiniz.<br><br>Clinic Phaselis olarak, mükemmel bir ameliyat öncesi değerlendirme, steril ameliyathaneler ve kurul sertifikalı cerrahlarımızla olağanüstü bir ameliyat deneyimi sunuyoruz. Ana dilinizi konuşan tıbbi ekibimizle sizi Antalya Türkiye'de bekliyoruz. Ameliyattan sonra, iyileşme otelimizde dinlenirken, özel bir hemşire ve günlük doktor ziyaretleri ile hiçbir detayın atlanmamasını sağlayacaksınız. Clinic Phaselis, ameliyat sonrası oluşabilecek her türlü sorun için sizi %100 sigorta kapsamına alır. Güvenliğiniz bizim önceliğimiz ve şaşırtıcı sonuçlarınız bizim ödülümüzdür.</p>",
    "treatment_details_fr": "<h3>Lifting Des Seins (MASTOPEXIE)</h3><p>Le lifting des seins est l'une des procédures les plus rajeunissantes qui soient. Le lifting des seins donne des résultats guillerets et dynamiques aux patientes dont les seins sont devenus un peu mous en raison de certains facteurs. Parmi les principaux facteurs, citons les prises et pertes de poids excessives, la grossesse, l'allaitement et le vieillissement. Après l'intervention, les seins de la patiente ont un aspect naturel et jeune, sans aucun signe d'intervention. Les cicatrices d'un lifting des seins sont pratiquement invisibles, car elles sont placées de manière stratégique et se cachent sous le soutien-gorge ou le bikini.<br><br> Comprendre ce qu'est un lifting des seins est le premier pas vers une décision. Il est bon de savoir qu'une opération de lifting des seins traite bien plus que le relâchement des seins. Une information générale sur le lifting des seins est toujours efficace, mais le mieux est de réserver une consultation en ligne avec les médecins de la Clinique Phaselis.</p><h3>Pourquoi Un Lifting Des Seins</h3><p>Un lifting des seins est idéal pour les problèmes suivants:</p><ul><li>Une enveloppe cutanée vide contribuant à des seins plats ou pendants.</li><li>Mamelons qui tombent sous le pli de la poitrine</li><li>Mamelons et aréoles qui pointent vers le bas </li><li>seins asymétriques</li></ul><p>Il est également important de savoir qu'un lifting des seins peut être associé à une augmentation mammaire. De cette façon, les patientes obtiennent non seulement des seins plus jeunes et plus éclatants. Elles obtiennent également une augmentation subtile ou significative de leur volume.</p><h3>De quel lifting des seins ai-je besoin ?</h3><p>Si vous pensez que vos seins ont besoin d'un coup de fouet, c'est peut-être le bon moment pour envisager un lifting des seins. Pour être davantage informé sur le sujet, cliquez pour télécharger le document dans lequel les médecins du CP ont pris le temps de répondre aux questions qui sont souvent posées et qui sont les plus utiles et peuvent vous aider à identifier le lifting des seins dont vous pourriez avoir besoin.<br><br>La mastopexie peut être pratiquée sur des femmes de presque tout âge si leurs seins ont fini de se développer. Le lifting des seins n'endommage pas les canaux lactifères et les mamelons restent intacts. Toutefois, les résultats esthétiques peuvent être affectés si vous décidez d'avoir des enfants après avoir subi un lifting des seins. Vous pouvez en discuter avec l'un de nos chirurgiens plasticiens certifiés lors d'une consultation.<br><br>La Clinique Phaselis offre une excellente évaluation préopératoire, des salles d'opération stériles et une expérience chirurgicale exceptionnelle avec nos chirurgiens agréés. Nous vous attendons à Antalya en Turquie avec notre équipe médicale parlant votre langue maternelle. Après l'opération, vous vous reposerez dans notre hôtel de convalescence tout en étant pris en charge par une infirmière privée et des visites quotidiennes chez le médecin, ce qui garantit qu'aucun détail ne sera oublié. La Clinique Phaselis vous prend en charge à 100 % pour tout problème pouvant survenir après l'opération. Votre sécurité est notre priorité et vos résultats étonnants sont notre récompense.</p>",
    "treatment_faq_en": ["What is included in the price?", "Am I a good candidate for breast lift?", "How long does a breast lift take?", "Is breast lift performed with local or general anesthesia?", "Are Breast Lift scars worth it?", "Where are breast lift scars after six months & 12 months?", "Will breast lift reduce the size?", "What is the recovery process like?", "Can breast lift cause cancer?"],
    "treatment_faq_tr": ["Fiyata neler dahildir?", "Meme dikleştirme için iyi bir aday mıyım?", "Meme dikleştirme ne kadar sürer?", "Meme dikleştirme lokal veya genel anestezi ile mi yapılır?", "Meme dikleştirme izleri buna değer mi?", "Altı ay ve 12 ay sonra meme dikleştirme izleri nerede olur?", "Meme dikleştirme boyutu küçültür mü?", "İyileşme süreci nasıldır?", "Meme dikleştirme kansere neden olabilir mi?"],
    "treatment_faq_fr": ["Qu'est-ce qui est inclus dans le prix ?", "Suis-je un bon candidat pour un lifting des seins ?", "Quelle est la durée d'un lifting des seins ?", "Le lifting des seins est-il réalisé sous anesthésie locale ou générale ?", "Les cicatrices du lifting mammaire en valent-elles la peine ?", "Où sont les cicatrices du lifting mammaire après six mois et 12 mois ?", "Le lifting des seins réduira-t-il leur taille ?", "Comment se déroule la convalescence ?", "Le lifting mammaire peut-il provoquer un cancer ?"],
    "treatment_answer_en": ["-Surgery for confirmed body parts by certified surgeon<br>-Operation room<br>-Anesthesia<br>-Medications and pain management<br>-One-night hospital stay with nurses <br>-Four nights stay at recovery house with daily doctor visits and 24/7 nurses available <br>-7/24 medical attention<br>-Faja and garments <br>-Airport, hospital transfers<br>-All and specially designed post-op recovery meals<br>-Post-op recovery documents<br>-Special Healing Package Gift<br>-Call center priority when you get back home for any questions<br>- 100% Medical insurance ", "Breast lift candidates should be in good health and have no other medical issues with their breasts. Before undergoing a breast lift, we suggest all patients to have a breast cancer screening.", "Breast lift surgery takes 2-3 hours on average.", "It is an operation performed under general anesthesia.", "Scars will be almost invisible at one-year post-op, but you can immediately feel relief and confidence after the surgery. Given the stunning and successful results, all our patients say that it is worth it, and they would do it all again. The top benefits they mention are instant back and shoulder relief, confidence in wearing a bikini and dresses", "You can expect to scar on sutured regions, mostly around the areola, and a horizontal line on the lower part of the breast. The most important milestones for scar healing are month 6 and month 12.", "Breast lift is designed to lift the breast. While the nipple of a saggy breast is pointing downwards, a perkier nipple will be pointing forward. Although the breast tissue is protected and remains the same, it might look smaller than before due to its new and perkier appearance. If you have such a concern and want larger and perkier breasts, we suggest you check breast augmentation and consider combining breast lift and augmentation.", "You should plan to take 2-3 days off work following breast lift surgery.<br><br>You'll have to wear a compression garment for 4-6 weeks and won't be allowed to exercise during that period. It's crucial to sleep on your back or side when recovering.", "We are happy to state that there is no connection, correlation, or causation between a breast lift and cancer."],
    "treatment_answer_tr": ["-Sertifikalı cerrah tarafından onaylanmış vücut parçaları için ameliyat<br> -Operasyon odası<br> -Anestezi<br> -İlaçlar ve ağrı yönetimi<br> -Hemşirelerle birlikte bir gece hastanede kalma <br>-Günlük doktor ziyaretleri ve 7/24 hemşirelerin hazır bulunduğu iyileşme evinde dört gece konaklama <br>-7/24 tıbbi yardım<br> -Faja ve giysiler <br>-Havaalanı, hastane transferleri<br>-Tümü ve özel olarak tasarlanmış ameliyat sonrası iyileşme yemekleri<br>-Ameliyat sonrası iyileşme belgeleri<br>-Özel Şifa Paketi Hediyesi<br>-Eve döndüğünüzde sorularınız için çağrı merkezine öncelik verin<br>- %100 Sağlık Koruması  ", "Meme dikleştirme adaylarının sağlık durumları iyi olmalı ve göğüslerinde başka bir tıbbi sorun olmamalıdır. Meme dikleştirme işleminden önce tüm hastalara meme kanseri taraması yaptırmalarını öneriyoruz.", "Meme dikleştirme ameliyatı ortalama 2-3 saat sürmektedir.", "Genel anestezi altında yapılan bir ameliyattır.", "Ameliyattan bir yıl sonra izler neredeyse görünmez olacaktır, ancak ameliyattan sonra hemen rahatlama ve güven hissedebilirsiniz. Çarpıcı ve başarılı sonuçlar göz önüne alındığında, tüm hastalarımız buna değdiğini ve her şeyi tekrar yapabileceklerini söylüyor. Bahsettikleri en önemli faydalar, anında sırt ve omuz rahatlaması, bikini ve elbise giymede güven.", "Dikişli bölgelerde, çoğunlukla areola çevresinde ve memenin alt kısmında yatay bir çizgide yara izi bekleyebilirsiniz. Yara iyileşmesi için en önemli dönüm noktaları 6. ay ve 12. aydır.", "Meme dikleştirme memeyi kaldırmak için tasarlanmıştır. Sarkık bir memenin meme ucu aşağı doğru bakarken, daha dik bir meme ucu öne doğru bakacaktır. Meme dokusu korunmasına ve aynı kalmasına rağmen, yeni ve daha canlı görünümü nedeniyle eskisinden daha küçük görünebilir. Böyle bir endişeniz varsa ve daha büyük ve daha dik göğüsler istiyorsanız, meme büyütmeyi kontrol etmenizi ve meme dikleştirme ve büyütmeyi birleştirmeyi düşünmenizi öneririz.", "Meme dikleştirme ameliyatından sonra işinizden 2-3 gün izin almayı planlamalısınız.<br><br> 4-6 hafta boyunca kompresyon giysisi giymeniz gerekecek ve bu süre boyunca egzersiz yapmanıza izin verilmeyecektir. İyileşme sürecinde sırt üstü veya yan yatarak uyumak çok önemlidir.", "Meme dikleştirme ile kanser arasında herhangi bir bağlantı, korelasyon veya nedensellik olmadığını belirtmekten mutluluk duyuyoruz."],
    "treatment_answer_fr": ["-Chirurgie des parties du corps confirmées par un chirurgien certifié.<br>-Salle d'opération<br>-Anesthésie<br>-Médicaments et gestion de la douleur<br>-Une nuit à l'hôpital avec des infirmières <br>-Quatre nuits dans une maison de convalescence avec des visites quotidiennes de médecins et des infirmières disponibles 24 heures sur 24, 7 jours sur 7. <br>-Une attention médicale 24 heures sur 24<br>-Faja et vêtements <br>-Transferts de l'aéroport et de l'hôpital<br>-Tous les repas de convalescence postopératoire spécialement conçus.<br>-Documents de rétablissement post-opératoire<br>-Cadeau spécial de guérison<br>-Centre d'appel prioritaire à votre retour pour toute question.<br>- Assurance médicale à 100%. ", "Les candidats à un lifting mammaire doivent être en bonne santé et ne présenter aucun autre problème médical au niveau des seins. Avant de procéder à un lifting des seins, nous suggérons à toutes les patientes de subir un dépistage du cancer du sein.", "Une opération de lifting des seins dure en moyenne 2 à 3 heures.", "Il s'agit d'une opération réalisée sous anesthésie générale.", "Les cicatrices seront presque invisibles un an après l'opération, mais vous pourrez immédiatement ressentir un soulagement et une confiance en vous après l'opération. Compte tenu des résultats étonnants et réussis, tous nos patients affirment que l'opération en vaut la peine et qu'ils la referaient sans hésiter. Les principaux avantages qu'ils mentionnent sont le soulagement instantané du dos et des épaules, la confiance pour porter un bikini et des robes.", "Vous pouvez vous attendre à des cicatrices sur les zones suturées, principalement autour de l'aréole, et à une ligne horizontale sur la partie inférieure du sein. Les étapes les plus importantes pour la cicatrisation sont le 6e et le 12e mois.", "Le lifting des seins est conçu pour remonter le sein. Alors que le mamelon d'un sein affaissé est dirigé vers le bas, un mamelon plus dynamique sera dirigé vers l'avant. Bien que le tissu mammaire soit protégé et reste inchangé, il peut sembler plus petit qu'auparavant en raison de son nouvel aspect plus dynamique. Si vous avez un tel souci et que vous voulez des seins plus gros et plus fermes, nous vous suggérons de vérifier l'augmentation mammaire et d'envisager de combiner lifting et augmentation mammaire.", "Vous devez prévoir un arrêt de travail de 2 à 3 jours après l'opération de lifting des seins.<br><br>Vous devrez porter un vêtement de compression pendant 4 à 6 semaines et ne serez pas autorisée à faire de l'exercice pendant cette période. Il est essentiel de dormir sur le dos ou sur le côté pendant la convalescence.", "Nous sommes heureux d'affirmer qu'il n'y a pas de lien, de corrélation ou de causalité entre un lifting des seins et le cancer."],
    "treatment_link_en": "Breast-Lift",
    "treatment_link_tr": "Meme-Diklestirme",
    "treatment_link_fr": "Lifting-Des-Seins"

}, {
    "treatment_name_en": "Breast Reduction Surgery",
    "treatment_name_tr": "Meme Küçültme Ameliyati",
    "treatment_name_fr": "Breast Reduction Surgery",
    "treatment_first_photo": "assets/images/treatments/plastic-surgery-breast/breast-reduction-surgery-1.jpg",
    "treatment_photo": "assets/images/treatments/plastic-surgery-breast/breast-reduction-surgery-2.jpg",
    "treatment_description_en": "Breast reduction surgery (reduction mammoplasty) is a treatment for removing extra tissue from sagging and   ...",
    "treatment_description_tr": "Meme küçültme ameliyatı (redüksiyon mammoplasti), sarkmış ve şekilsiz memelerden fazla dokunun çıkarılması   ...",
    "treatment_description_fr": "La chirurgie de réduction mammaire (mammoplastie de réduction) est un traitement visant à retirer les tissus  ...",
    "treatment_details_en": "<h3>Breast Reduction Surgery (Reduction Mammoplasty)</h3><p>Breast reduction surgery (reduction mammoplasty) is a treatment for removing extra tissue from sagging and misshapen breasts and reshaping them. Back and waist pain, depression in the shoulder area, and skin problems linked to sweating under the breasts are all symptoms of excess breast tissue in women. Furthermore, this is a process that will boost women's self-esteem following the procedure. Large breasts usually limit a woman's physical activities.<br><br>While independent research is useful for education, it will never be able to adequately link breast reduction to your specific situation. Your online consultation with one of our experts will provide you with a detailed understanding of how breast reduction surgery can benefit you and your body. This personalizes your appointment, allowing you and Clinic Phaselis to create the ideal treatment plan based on his accurate assessment of your needs.</p><h3>What are the Medical Reasons for having breast reduction surgery?</h3><ul><li>Breasts that are substantially too large for a person's body, limiting movement and causing pain and heaviness on a regular basis.</li><li>The patient is unhappy with the size and feel of her breasts as they are now.</li><li>The increased weight in the chest causes the patient to suffer from neck, shoulder, and back pain.</li><li>The patient has a slouched posture as a result of her breast size and weight.</li><li>The size of the patient's breasts has caused them to droop.</li><li>Rashes from behind the breasts are caused by the overlaying of breast and abdominal skin.</li><li>Large, hefty breasts cause discomfort when moving.</li><li>Discomfort in the breasts makes it difficult to sleep.</li></ul><p>As Clinic Phaselis, we offer an excellent pre-operative evaluation, sterile operating rooms and an outstanding surgery experience with our experienced surgeons. We are waiting for you in Antalya Turkey with our medical team speaking your mother tongue. After the surgery, you will rest in our recovery hotel while taken care of by a private nurse and daily doctor visits, ensuring that no detail is missed. Clinic Phaselis takes you under 100% insurance for any problems that may occur after the surgery. Your safety is our priority and your astonishing results are our reward.</p>",
    "treatment_details_tr": "<h3>Meme Küçültme Ameliyati (Redüksiyon Mammoplasti)</h3><p>Meme küçültme ameliyatı (redüksiyon mammoplasti), sarkmış ve şekilsiz memelerden fazla dokunun çıkarılması ve yeniden şekillendirilmesi için uygulanan bir tedavidir. Sırt ve bel ağrısı, omuz bölgesinde çökme ve göğüslerin altında terlemeye bağlı cilt sorunları, kadınlarda fazla meme dokusunun belirtileridir. Ayrıca bu işlem, prosedür sonrasında kadınların özgüvenini artıracak bir süreçtir. Büyük göğüsler genellikle bir kadının fiziksel aktivitelerini sınırlar.<br><br>Bağımsız araştırmalar eğitim için yararlı olsa da, meme küçültmeyi sizin özel durumunuzla asla yeterince ilişkilendiremeyecektir. Uzmanlarımızdan biriyle yapacağınız online konsültasyon, meme küçültme ameliyatının size ve vücudunuza nasıl fayda sağlayabileceğini ayrıntılı bir şekilde anlamanızı sağlayacaktır. Bu, randevunuzu kişiselleştirerek sizin ve Klinik Phaselis'in ihtiyaçlarınızı doğru bir şekilde değerlendirmesine dayalı ideal tedavi planını oluşturmanıza olanak tanır.</p><h3>Meme küçültme ameliyatı için tıbbi nedenler nelerdir?</h3><ul><li>Bir kişinin vücudu için önemli ölçüde çok büyük olan, hareketi sınırlayan ve düzenli olarak ağrı ve ağırlığa neden olan göğüsler.</li><li>Hasta, göğüslerinin şu anki boyutundan ve hissinden memnun değildir.</li><li>Göğüste artan ağırlık hastanın boyun, omuz ve sırt ağrısı çekmesine neden olur.</li><li>Hastanın göğüs büyüklüğü ve ağırlığının bir sonucu olarak kambur bir duruşu vardır.</li><li>Hastanın göğüslerinin büyüklüğü onların sarkmasına neden olmuştur.</li><li>Göğüslerin arkasındaki kızarıklıklar, göğüs ve karın derisinin üst üste binmesinden kaynaklanmaktadır.</li><li>Büyük, iri göğüsler hareket ederken rahatsızlığa neden olur.</li><li>Göğüslerdeki rahatsızlık uyumayı zorlaştırır.</li></ul><p>Clinic Phaselis olarak, mükemmel bir ameliyat öncesi değerlendirme, steril ameliyathaneler ve deneyimli cerrahlarımızla olağanüstü bir ameliyat deneyimi sunuyoruz. Ana dilinizi konuşan tıbbi ekibimizle Antalya Türkiye'de sizi bekliyoruz. Ameliyattan sonra, iyileşme otelimizde dinlenirken, özel bir hemşire ve günlük doktor ziyaretleri ile hiçbir detayın atlanmamasını sağlayacaksınız. Clinic Phaselis, ameliyat sonrası oluşabilecek her türlü sorun için sizi %100 sigorta kapsamına alır. Güvenliğiniz bizim önceliğimiz ve şaşırtıcı sonuçlarınız bizim ödülümüzdür.</p>",
    "treatment_details_fr": "<h3>Chirurgie De Réduction Des Seinṡon (Mammoplastie De Réduction)</h3><p>La chirurgie de réduction mammaire (mammoplastie de réduction) est un traitement visant à retirer les tissus excédentaires des seins affaissés et difformes et à les remodeler. Les douleurs au dos et à la taille, la dépression au niveau des épaules et les problèmes de peau liés à la transpiration sous les seins sont autant de symptômes de l'excès de tissu mammaire chez la femme. En outre, il s'agit d'un processus qui renforcera l'estime de soi des femmes après l'intervention. Les seins volumineux limitent généralement les activités physiques d'une femme.<br><br>Si les recherches indépendantes sont utiles à l'éducation, elles ne pourront jamais établir un lien adéquat entre la réduction mammaire et votre situation spécifique. Votre consultation en ligne avec l'un de nos experts vous permettra de comprendre en détail comment la chirurgie de réduction mammaire peut être bénéfique pour vous et votre corps. Cela personnalise votre rendez-vous, vous permettant, ainsi qu'à la clinique Phaselis, de créer le plan de traitement idéal basé sur son évaluation précise de vos besoins.</p><h3>Quelles sont les raisons médicales de recourir à une chirurgie de réduction mammaire ?</h3><ul><li>Les seins sont beaucoup trop volumineux pour le corps d'une personne, ce qui limite les mouvements et provoque régulièrement des douleurs et des lourdeurs.</li><li>La patiente n'est pas satisfaite de la taille et de la sensation de ses seins tels qu'ils sont actuellement.</li><li>En raison du poids accru de la poitrine, la patiente souffre de douleurs au cou, aux épaules et au dos.</li><li>La patiente a une posture avachie en raison de la taille et du poids de ses seins.</li><li>La taille des seins de la patiente les a fait tomber.</li><li>Des éruptions cutanées derrière les seins sont causées par le chevauchement de la peau des seins et de l'abdomen.</li><li>Les seins volumineux et lourds provoquent une gêne lors des mouvements.</li><li>L'inconfort des seins rend le sommeil difficile.</li></ul><p>La Clinic Phaselis vous propose une excellente évaluation préopératoire, des salles d'opération stériles et une expérience chirurgicale exceptionnelle avec nos chirurgiens expérimentés. Nous vous attendons à Antalya en Turquie avec notre équipe médicale parlant votre langue maternelle. Après l'opération, vous vous reposerez dans notre hôtel de convalescence tout en étant pris en charge par une infirmière privée et des visites quotidiennes chez le médecin, ce qui garantit qu'aucun détail ne sera oublié. La Clinique Phaselis vous prend en charge à 100 % pour tout problème pouvant survenir après l'opération. Votre sécurité est notre priorité et vos résultats étonnants sont notre récompense.</p>",
    "treatment_faq_en": ["What is included in the price?", "Who is a good candidate for a breast reduction?", "Is breast reduction worth it?", "Are there any visible breast reduction scars and where are the incisions made?", "Are the results from breast reduction surgery permanent?", "Is it possible to repair breast asymmetry with a breast reduction?", "What are the possible risks of breast reduction surgery?", "How long does it take to get back to my normal activities?", "What is the appropriate age for breast reduction surgery?", "Will breast reduction affect breastfeeding?", "Can breast reduction reduce cancer risk?"],
    "treatment_faq_tr": ["Fiyata neler dahildir?", "Kimler meme küçültme için iyi bir adaydır?", "Meme küçültme buna değer mi?", "Görünür meme küçültme izleri var mı ve kesiler nerede yapılıyor?", "Meme küçültme ameliyatının sonuçları kalıcı mıdır?", "Meme küçültme ile meme asimetrisini düzeltmek mümkün müdür?", "Meme küçültme ameliyatının olası riskleri nelerdir?", "Normal aktivitelerime dönmem ne kadar sürer?", "Meme küçültme ameliyatı için uygun yaş nedir?", "Meme küçültme emzirmeyi etkiler mi?", "Meme küçültme kanser riskini azaltabilir mi?"],
    "treatment_faq_fr": ["Qu'est-ce qui est inclus dans le prix ?", "Qui est un bon candidat pour une réduction mammaire ?", "La réduction mammaire en vaut-elle la peine ?", "Y a-t-il des cicatrices visibles de la réduction mammaire et où sont pratiquées les incisions ?", "Les résultats de la chirurgie de réduction mammaire sont-ils permanents ?", "Est-il possible de réparer une asymétrie des seins par une réduction mammaire ?", "Quels sont les risques possibles d'une chirurgie de réduction mammaire ?", "Combien de temps faut-il pour reprendre mes activités normales ?", "Quel est l'âge approprié pour une chirurgie de réduction mammaire ?", "La réduction mammaire aura-t-elle une incidence sur l'allaitement ?", "La réduction mammaire peut-elle réduire le risque de cancer ?"],
    "treatment_answer_en": ["-Surgery for confirmed body parts by certified surgeon<br> -Operation room<br> -Anesthesia<br>-Medications and pain management<br>-One-night hospital stay with nurses <br>-Five nights stay at recovery house with daily doctor visits and 24/7 nurses available <br> -7/24 medical attention<br>-Faja and garments <br>-Airport, hospital transfers<br>-All and specially designed post-op recovery meals<br>-Post-op recovery documents<br>-Call center priority when you get back home for any questions<br>- 100% Medical insurance ", "A breast reduction is a wonderful option for any woman in good health who believes her breasts are too large for her body.", "Our patients think it's well worth it, and recovery is quick. Our patients are incredibly pleased with the results after years of living with sagging breasts and avoiding feeling confident in their body.", "Incisions are made around the nipple and down the inferior region of the breast, or in a 'anchor' pattern around the nipple, down the breast, and beneath the breast. Following surgery, there will always be visible scars.", "Yes, unless you gain a lot of weight or become pregnant, your results are permanent.", "Yes, symmetry can be corrected with breast reduction surgery performed by a qualified doctor.", "Surgical risks include bleeding, infection, scarring, asymmetry, inability to breastfeed, nipple loss, and nipple feeling loss or change. However, with a comprehensive pre-operative evaluation and qualified specialists, these risks are minimal.", "After surgery, most patients are able to resume normal activities within a few days. Following surgery, exercise and sexual activity should be restricted for four weeks.", "A patient's breast reduction should be postponed until her breasts have ceased developing. However, some young women's breasts are so enormous that an early reduction to relieve discomfort and self-consciousness may be essential.", "Yes, it has a chance. Excess skin and tissue will be removed during breast reduction surgery. Some of this tissue is glandular tissue, which produces milk and plays an active role in breastfeeding. Because each person's nursing ability is different, decreasing glandular tissue may have an impact on breastfeeding. Breast reduction is not recommended for women who intend to breastfeed.", "We're delighted to dispel one of your concerns by stating that there is no link, correlation, or causation between breast reduction and cancer. In fact, by removing some of the breast tissue, the risk of breast cancer is reduced by roughly 20%."],
    "treatment_answer_tr": ["-Sertifikalı cerrah tarafından onaylanmış vücut parçaları için ameliyat<br>-Operasyon odası<br>-Anestezi<br>-İlaçlar ve ağrı yönetimi<br>-Hemşirelerle birlikte bir gece hastanede kalma <br>-Günlük doktor ziyaretleri ve 7/24 hemşirelerin hazır bulunduğu iyileşme evinde beş gece konaklama <br>-7/24 tıbbi yardım<br>-Faja ve giysiler <br>-Havaalanı, hastane transferleri<br>-Tümü ve özel olarak tasarlanmış ameliyat sonrası iyileşme yemekleri<br>-Ameliyat sonrası iyileşme belgeleri<br>-Eve döndüğünüzde sorularınız için çağrı merkezine öncelik verin<br>- %100 Sağlık Koruması ", "Göğüs küçültme, göğüslerinin vücuduna göre çok büyük olduğunu düşünen sağlıklı her kadın için harika bir seçenektir.", "Hastalarımız buna değdiğini ve iyileşmenin hızlı olduğunu düşünüyor. Hastalarımız yıllarca sarkık göğüslerle yaşadıktan ve vücutlarına güven duymaktan kaçındıktan sonra sonuçlardan inanılmaz derecede memnunlar.", "Kesiler meme başı çevresinde ve memenin alt bölgesinde veya meme başı çevresinde, memenin aşağısında ve memenin altında 'çapa' şeklinde yapılır. Ameliyattan sonra her zaman görünür yara izleri olacaktır.", "Evet, çok fazla kilo almadığınız veya hamile kalmadığınız sürece sonuçlarınız kalıcıdır.", "Evet, uzman bir doktor tarafından gerçekleştirilen meme küçültme ameliyatı ile simetri düzeltilebilir.", "Cerrahi riskler arasında kanama, enfeksiyon, yara izi, asimetri, emzirememe, meme başı kaybı ve meme başı hissi kaybı veya değişikliği yer alır. Ancak, kapsamlı bir ameliyat öncesi değerlendirme ve nitelikli uzmanlar ile bu riskler minimum düzeydedir.", "Ameliyattan sonra çoğu hasta birkaç gün içinde normal aktivitelerine dönebilir. Ameliyatı takiben, egzersiz ve cinsel aktivite dört hafta boyunca kısıtlanmalıdır.", "Bir hastanın göğüs küçültme ameliyatı, göğüslerinin gelişimi durana kadar ertelenmelidir. Bununla birlikte, bazı genç kadınların göğüsleri o kadar büyüktür ki, rahatsızlığı ve öz-bilinci hafifletmek için erken bir küçültme gerekli olabilir.", "Evet, böyle bir ihtimal var. Meme küçültme ameliyatı sırasında fazla deri ve doku alınacaktır. Bu dokunun bir kısmı süt üreten ve emzirmede aktif rol oynayan glandüler dokudur. Her kişinin emzirme yeteneği farklı olduğundan, glandüler dokunun azaltılması emzirme üzerinde bir etkiye sahip olabilir. Emzirmeyi düşünen kadınlar için meme küçültme önerilmemektedir.", "Meme küçültme ile kanser arasında herhangi bir bağlantı, korelasyon veya nedensellik olmadığını belirterek endişelerinizden birini ortadan kaldırmaktan mutluluk duyuyoruz. Aslında, meme dokusunun bir kısmının alınmasıyla meme kanseri riski yaklaşık %20 oranında azalmaktadır."],
    "treatment_answer_fr": ["-Chirurgie des parties du corps confirmées par un chirurgien certifié.<br> -Salle d'opération<br> -Anesthésie<br> -Médicaments et gestion de la douleur<br> -Une nuit à l'hôpital avec des infirmières <br>-Cinq nuits dans une maison de convalescence avec des visites quotidiennes de médecins et des infirmières disponibles 24 heures sur 24, 7 jours sur 7. <br> -Une attention médicale 24 heures sur 24<br>-Faja et vêtements <br>-Transferts de l'aéroport et de l'hôpital<br>-Tous les repas de convalescence postopératoire spécialement conçus.<br> -Documents de convalescence postopératoire<br>-Centre d'appel prioritaire à votre retour pour toute question.<br>- Assurance médicale à 100%. ", "Une réduction mammaire est une option merveilleuse pour toute femme en bonne santé qui pense que ses seins sont trop gros pour son corps.", "Nos patientes pensent que le jeu en vaut la chandelle et que la récupération est rapide. Nos patientes sont incroyablement satisfaites des résultats après avoir vécu pendant des années avec des seins tombants et sans se sentir en confiance dans leur corps.", "Les incisions sont faites autour du mamelon et le long de la région inférieure du sein, ou en forme d'ancre autour du mamelon, le long du sein et sous le sein. Après l'opération, il y aura toujours des cicatrices visibles.", "Oui, sauf si vous prenez beaucoup de poids ou si vous tombez enceinte, les résultats sont permanents.", "Oui, la symétrie peut être corrigée par une chirurgie de réduction mammaire pratiquée par un médecin qualifié.", "Les risques chirurgicaux comprennent les saignements, les infections, les cicatrices, l'asymétrie, l'incapacité d'allaiter, la perte du mamelon et la perte ou le changement de la sensation du mamelon. Cependant, avec une évaluation préopératoire complète et des spécialistes qualifiés, ces risques sont minimes.", "Après l'opération, la plupart des patients sont en mesure de reprendre leurs activités normales en quelques jours. Après l'opération, l'exercice et l'activité sexuelle doivent être limités pendant quatre semaines.", "La réduction mammaire d'une patiente doit être reportée jusqu'à ce que ses seins aient cessé de se développer. Cependant, les seins de certaines jeunes femmes sont si énormes qu'une réduction précoce pour soulager la gêne et la conscience de soi peut être essentielle.", "Oui, il y a des chances. L'excès de peau et de tissu sera enlevé pendant la chirurgie de réduction mammaire. Certains de ces tissus sont des tissus glandulaires, qui produisent du lait et jouent un rôle actif dans l'allaitement. La capacité d'allaitement de chaque personne étant différente, la diminution du tissu glandulaire peut avoir un impact sur l'allaitement. La réduction mammaire n'est pas recommandée aux femmes qui ont l'intention d'allaiter.", "Nous sommes ravis de dissiper l'une de vos préoccupations en affirmant qu'il n'existe aucun lien, aucune corrélation ni aucune causalité entre la réduction mammaire et le cancer. En fait, en retirant une partie du tissu mammaire, le risque de cancer du sein est réduit d'environ 20 %."],
    "treatment_link_en": "Breast-Reduction-Surgery",
    "treatment_link_tr": "Meme-Kucultme-Ameliyati",
    "treatment_link_fr": "Breast-Reduction-Surgery"

}, {
    "treatment_name_en": "Gynecomastia",
    "treatment_name_tr": "Gynecomastia",
    "treatment_name_fr": "Gynecomastia",
    "treatment_first_photo": "assets/images/treatments/plastic-surgery-breast/gynecomastia-1.jpg",
    "treatment_photo": "assets/images/treatments/plastic-surgery-breast/gynecomastia-2.jpg",
    "treatment_description_en": "Gynecomastia is a female pattern type of breast enlargement that originates from mostly idiopathic (unknown)   ...",
    "treatment_description_tr": "Jinekomasti, çoğunlukla idiyopatik (bilinmeyen) nedenlerden kaynaklanan kadın tipi bir meme büyümesidir   ...",
    "treatment_description_fr": "La gynécomastie est un type d'hypertrophie mammaire d'allure féminine dont l'origine est le plus souvent  ...",
    "treatment_details_en": "<h3>Gynecomastia</h3><p>Gynecomastia is a female pattern type of breast enlargement that originates from mostly idiopathic (unknown) causes but also genetic disorders, hormonal disorders, various diseases, and drug use may cause gynecomastia. It can affect only one breast or both breasts. Gynecomastia may be characterized by growth in mammary gland or fatty tissue, or both and that does not respond to exercise. The surgical excision of extra breast tissue is the safest and most permanent way to treat gynecomastia. <br><br>Although liposuction is frequently used to treat gynecomastia caused by fatty tissue, it may be insufficient to treat gynecomastia caused by breast tissue, which may necessitate surgical removal. If the breast is sagging and larger, the excess skin can be tightened with some liposuction techniques, but if the breast is sagging and larger, the excess skin should be surgically removed.<br><br>While independent studies are useful for education, they will never adequately relate gynecomastia to your specific situation. During your online consultation with Clinic Phaselis plastic surgeons, you will learn everything there is to know about gynecomastia and how it affects your body. Your consultation will be tailored to your specific needs. You and a certified Clinic Phaselis Surgeon create the ideal treatment plan, based on his accurate assessment of your alternatives. You can consult with your dedicated surgeon at any time for free.<br><br>As Clinic Phaselis, we offer an excellent pre-operative evaluation, sterile operating rooms and an outstanding surgery experience with our certified surgeons. We are waiting for you in Antalya Turkey with our medical team speaking your mother tongue. After the surgery, you will rest in our recovery hotel while taken care of by a private nurse and daily doctor visits, ensuring that no detail is missed. Clinic Phaselis takes you under 100% insurance for any problems that may occur after the surgery. Your safety is our priority and your astonishing results are our reward.</p>",
    "treatment_details_tr": "<h3>Gynecomastia</h3><p>Jinekomasti, çoğunlukla idiyopatik (bilinmeyen) nedenlerden kaynaklanan kadın tipi bir meme büyümesidir, ancak genetik bozukluklar, hormonal bozukluklar, çeşitli hastalıklar ve ilaç kullanımı da jinekomastiye neden olabilir. Sadece bir memeyi veya her iki memeyi de etkileyebilir. Jinekomasti, meme bezinde veya yağ dokusunda ya da her ikisinde birden büyüme ile karakterize olabilir ve egzersize yanıt vermez. Ekstra meme dokusunun cerrahi olarak çıkarılması jinekomastiyi tedavi etmenin en güvenli ve en kalıcı yoludur. <br><br>Yağ dokusunun neden olduğu jinekomastiyi tedavi etmek için liposuction sıklıkla kullanılsa da, meme dokusunun neden olduğu jinekomastiyi tedavi etmek için yetersiz kalabilir ve cerrahi olarak çıkarılması gerekebilir. Meme sarkık ve büyükse bazı liposuction teknikleriyle fazla deri sıkılaştırılabilir ancak meme sarkık ve büyükse fazla deri cerrahi olarak çıkarılmalıdır.<br><br>Bağımsız çalışmalar eğitim için yararlı olsa da, jinekomastiyi sizin özel durumunuzla asla yeterince ilişkilendiremezler. Clinic Phaselis plastik cerrahları ile çevrimiçi konsültasyonunuz sırasında, jinekomasti ve vücudunuzu nasıl etkilediği hakkında bilinmesi gereken her şeyi öğreneceksiniz. Konsültasyonunuz özel ihtiyaçlarınıza göre uyarlanacaktır. Siz ve sertifikalı bir Clinic Phaselis Cerrahı, alternatiflerinizin doğru değerlendirmesine dayanarak ideal tedavi planını oluşturursunuz. Size özel cerrahınıza istediğiniz zaman ücretsiz olarak danışabilirsiniz.<br><br>Clinic Phaselis olarak, mükemmel bir ameliyat öncesi değerlendirme, steril ameliyathaneler ve sertifikalı cerrahlarımızla olağanüstü bir ameliyat deneyimi sunuyoruz. Ana dilinizi konuşan tıbbi ekibimizle Antalya Türkiye'de sizi bekliyoruz. Ameliyattan sonra, iyileşme otelimizde dinlenirken, özel bir hemşire ve günlük doktor ziyaretleri ile hiçbir detayın atlanmamasını sağlayacaksınız. Clinic Phaselis, ameliyat sonrası oluşabilecek her türlü sorun için sizi %100 sigorta kapsamına alır. Güvenliğiniz bizim önceliğimiz ve şaşırtıcı sonuçlarınız bizim ödülümüzdür.</p>",
    "treatment_details_fr": "<h3>Gynecomastia</h3><p>La gynécomastie est un type d'hypertrophie mammaire d'allure féminine dont l'origine est le plus souvent idiopathique (inconnue), mais des troubles génétiques, des troubles hormonaux, diverses maladies et la prise de médicaments peuvent également provoquer une gynécomastie. Elle peut affecter un seul sein ou les deux. La gynécomastie peut être caractérisée par une croissance de la glande mammaire ou du tissu adipeux, ou des deux, et qui ne répond pas à l'exercice. L'excision chirurgicale du tissu mammaire excédentaire est le moyen le plus sûr et le plus permanent de traiter la gynécomastie. <br><br>Bien que la liposuccion soit fréquemment utilisée pour traiter la gynécomastie causée par le tissu adipeux, elle peut être insuffisante pour traiter la gynécomastie causée par le tissu mammaire, qui peut nécessiter une ablation chirurgicale. Certaines techniques de liposuccion permettent de retendre l'excès de peau, mais si la poitrine est tombante et plus volumineuse, l'excès de peau doit être retiré chirurgicalement.<br><br>Bien que les études indépendantes soient utiles pour l'éducation, elles ne pourront jamais établir un lien adéquat entre la gynécomastie et votre situation spécifique. Lors de votre consultation en ligne avec les chirurgiens plasticiens de la Clinique Phaselis, vous apprendrez tout ce qu'il y a à savoir sur la gynécomastie et ses effets sur votre corps. Votre consultation sera adaptée à vos besoins spécifiques. Avec un chirurgien certifié de la Clinic Phaselis, vous créez le plan de traitement idéal, basé sur son évaluation précise de vos possibilités. Vous pouvez consulter votre chirurgien attitré à tout moment et gratuitement.<br><br>En tant que Clinic Phaselis, nous offrons une excellente évaluation préopératoire, des salles d'opération stériles et une expérience chirurgicale exceptionnelle avec nos chirurgiens certifiés. Nous vous attendons à Antalya en Turquie avec notre équipe médicale parlant votre langue maternelle. Après l'opération, vous vous reposerez dans notre hôtel de convalescence tout en étant pris en charge par une infirmière privée et des visites quotidiennes chez le médecin, ce qui garantit qu'aucun détail ne sera oublié. La Clinique Phaselis vous prend en charge à 100 % pour tout problème pouvant survenir après l'opération. Votre sécurité est notre priorité et vos résultats étonnants sont notre récompense.</p>",
    "treatment_faq_en": ["What is Gynecomastia?", "What causes Gynecomastia?", "Am I a good candidate?", "How long does Gynecomastia surgery take?", "What should I expect after the Gynecomastia surgery?", "Does exercise correct Gynecomastia?", "Will gynecomastia go away with weight loss?", "What kind of scars will I have?", "Can Gynecomastia grow back after surgery?", "Are there any complications with gynecomastia surgery?"],
    "treatment_faq_tr": ["Jinekomasti Nedir?", "Jinekomastiye ne sebep olur?", "İyi bir aday mıyım?", "Jinekomasti ameliyatı ne kadar sürer?", "Jinekomasti ameliyatından sonra ne beklemeliyim?", "Egzersiz jinekomastiyi düzeltir mi?", "Jinekomasti kilo vermekle geçer mi?", "Ne tür yara izlerim olacak?", "Jinekomasti ameliyattan sonra tekrar büyüyebilir mi?", "Jinekomasti ameliyatı ile ilgili herhangi bir komplikasyon var mıdır?"],
    "treatment_faq_fr": ["Qu'est-ce que la gynécomastie ?", "Quelles sont les causes de la gynécomastie ?", "Suis-je un bon candidat ?", "Combien de temps dure une chirurgie de la gynécomastie ?", "À quoi dois-je m'attendre après la chirurgie de la gynécomastie ?", "L'exercice physique corrige-t-il la gynécomastie ?", "La gynécomastie disparaîtra-t-elle avec la perte de poids ?", "Quel type de cicatrices vais-je avoir ?", "La gynécomastie peut-elle repousser après l'opération ?", "Y a-t-il des complications liées à la chirurgie de la gynécomastie?", ""],
    "treatment_answer_en": ["Gynecomastia is a female pattern type of breast enlargement in which a man's breasts grow due to excess fat and glandular tissue.", "Gynecomastia has been connected to some drugs, hormonal imbalance, chronic diseases and steroid use, while the exact cause is not always understood.", "Male breast reduction surgery is appropriate for healthy men who have no serious medical issues and whose gynecomastia is not caused by a hormonal imbalance.", "Male breast reduction takes approximately 1 – 2 hours.", "On the chest, you should expect some bruising and swelling. For the next six weeks, you'll wear a compression vest and keep your activity low. Drain tubes may be required depending on your situation. Although you are permitted to return to work once the drain tubes are removed, most patients take one week off of work.", "Exercise can help you lose excess chest fat, but it has no effect on the dense glandular tissue that gynecomastia causes. Some guys are surprised to discover that their breasts do not shrink no matter how hard or frequently they workout. So exercise can not correct Gynecomastia.", "Exercise and medications will not help with gynecomastia. The glandular tissue is not the same as the fat and muscle tissues that respond to exercise. As a result, surgery is the only long-term solution for achieving a masculine appearance.", "Gynecomastia leaves only minor scarring, with the majority of scars buried under the armpit. You will have scars around your areola if your male breast reduction is combined with a lift. These scars will be camouflaged by pigment changes in your skin.", "Gynecomastia surgery usually has a permenant effect.  Excess Weight gain, steroid or some medication use rarely can cause gynecomastia to return.", "Gynecomastia is generally a very safe and very rarely complicated surgery. The collection of blood in the wound is the most prevalent problem. This is not a life-threatening problem, and the blood can usually be drained with a needle."],
    "treatment_answer_tr": ["Jinekomasti, bir erkeğin göğüslerinin aşırı yağ ve glandüler doku nedeniyle büyüdüğü kadın tipi bir meme büyümesidir.", "Jinekomasti bazı ilaçlara, hormonal dengesizliğe, kronik hastalıklara ve steroid kullanımına bağlanmıştır, ancak kesin nedeni her zaman anlaşılamamıştır.", "Erkek meme küçültme ameliyatı, ciddi tıbbi sorunları olmayan ve jinekomastisi hormonal bir dengesizlikten kaynaklanmayan sağlıklı erkekler için uygundur.", "Erkek meme küçültme ameliyatı yaklaşık 1  - 2 saat sürer.", "Göğüste biraz morarma ve şişlik beklemelisiniz. Önümüzdeki altı hafta boyunca bir kompresyon yeleği giyecek ve aktivitenizi düşük tutacaksınız. Durumunuza bağlı olarak drenaj tüpleri gerekebilir. Dren tüpleri çıkarıldıktan sonra işe dönmenize izin verilse de, çoğu hasta bir hafta işten izin alır.", "Egzersiz fazla göğüs yağını kaybetmenize yardımcı olabilir, ancak jinekomastinin neden olduğu yoğun glandüler doku üzerinde hiçbir etkisi yoktur. Bazı erkekler, ne kadar sıkı veya sık egzersiz yaparlarsa yapsınlar göğüslerinin küçülmediğini keşfettiklerinde şaşırırlar. Yani egzersiz jinekomastiyi düzeltemez.", "Egzersiz ve ilaçlar jinekomastiye yardımcı olmaz. Glandüler doku, egzersize yanıt veren yağ ve kas dokuları ile aynı değildir. Sonuç olarak, erkeksi bir görünüm elde etmek için ameliyat tek uzun vadeli çözümdür.", "Jinekomasti sadece küçük yara izleri bırakır ve yara izlerinin çoğu koltuk altına gömülür. Erkek meme küçültme işleminiz bir dikleştirme ile birleştirilirse areolanızın etrafında yara izleri olacaktır. Bu izler cildinizdeki pigment değişiklikleri ile kamufle edilecektir.", "Jinekomasti ameliyatı genellikle kalıcı bir etkiye sahiptir.  Aşırı kilo alımı, steroid veya bazı ilaçların kullanımı nadiren jinekomastinin geri dönmesine neden olabilir.", "Jinekomasti genellikle çok güvenli ve çok nadiren komplike bir ameliyattır. Yarada kan toplanması en sık görülen sorundur. Bu hayatı tehdit eden bir sorun değildir ve kan genellikle bir iğne ile boşaltılabilir."],
    "treatment_answer_fr": ["La gynécomastie est un type d'hypertrophie mammaire de type féminin dans lequel les seins d'un homme augmentent en raison d'un excès de graisse et de tissu glandulaire.", "La gynécomastie a été liée à certains médicaments, à un déséquilibre hormonal, à des maladies chroniques et à l'utilisation de stéroïdes, mais la cause exacte n'est pas toujours comprise.", "La chirurgie de réduction des seins masculins convient aux hommes en bonne santé qui ne présentent pas de problèmes médicaux graves et dont la gynécomastie n'est pas causée par un déséquilibre hormonal.", "La réduction des seins masculins dure environ 1 à 2 heures.", "Sur le thorax, vous devez vous attendre à des ecchymoses et à un gonflement. Pendant les six semaines suivantes, vous devrez porter un gilet de compression et limiter vos activités. Des tubes de drainage peuvent être nécessaires en fonction de votre situation. Bien que vous soyez autorisé à reprendre le travail une fois les tubes de drainage retirés, la plupart des patients prennent une semaine d'arrêt de travail.", "L'exercice peut vous aider à perdre l'excès de graisse thoracique, mais il n'a aucun effet sur le tissu glandulaire dense que constitue la gynécomastie. Certains hommes sont surpris de découvrir que leurs seins ne diminuent pas, quelles que soient l'intensité et la fréquence de leurs exercices. L'exercice ne peut donc pas corriger la gynécomastie.", "L'exercice et les médicaments ne sont d'aucune aide pour la gynécomastie. Le tissu glandulaire n'est pas le même que les tissus graisseux et musculaires qui réagissent à l'exercice. Par conséquent, la chirurgie est la seule solution à long terme pour obtenir une apparence masculine.", "La gynécomastie ne laisse que des cicatrices mineures, la majorité des cicatrices étant enfouies sous l'aisselle. Vous aurez des cicatrices autour de votre aréole si votre réduction mammaire masculine est associée à un lifting. Ces cicatrices seront camouflées par les changements de pigmentation de votre peau.", "La chirurgie de la gynécomastie a généralement un effet permanent.  Une prise de poids excessive, la prise de stéroïdes ou de certains médicaments peuvent rarement provoquer le retour de la gynécomastie.", "La gynécomastie est généralement une chirurgie très sûre et très rarement compliquée. L'accumulation de sang dans la plaie est le problème le plus courant. Ce n'est pas un problème qui met la vie en danger et le sang peut généralement être drainé à l'aide d'une aiguille."],
    "treatment_link_en": "Gynecomastia",
    "treatment_link_tr": "Gynecomastia",
    "treatment_link_fr": "Gynecomastia"

}]