[{
    "reviews_name": "Elle",
    "reviews_image": "assets/images/user.png",
    "reviews_content": "Had my surgery with dr g what can I say, he listen to everything me and my daughter both wanted and we got, love my new body had tummy tuck 360 lipo boobs lifted with implants and hood eyes, my daughter had lift with new implants, From the minute we got off the plane we was looked after the aftercare was brilliant...",
    "reviews_link": "https://www.trustpilot.com/users/5cd32f68e7d72b240e5dc8a3"
}, {
    "reviews_name": "Jo",
    "reviews_image": "assets/images/user.png",
    "reviews_content": "This is clinic is amazing and definitely 1st class in my experience.I had mummy makeover which included revision on my implants uplift and new implants also tummy tuck with muscle repair and I am over the moon, I am now 6 months post op and have had the best recovery....",
    "reviews_link": "https://www.trustpilot.com/reviews/6442b34e495c17521f3cde09"
}, {
    "reviews_name": "Sasha Nicole Smalley",
    "reviews_image": "assets/images/user.png",
    "reviews_content": "uch an amazing clinic! The staff was so on hand and literally there whenever you text/need them. Had a breast augmentation and uplift and I’m only 21, never had surgery or anything so I was so nervous! I researched this clinic for months and I am glad I came across it. they are all so reassuring...",
    "reviews_link": "https://www.trustpilot.com/reviews/643eb2e4bf25ce556e81a1c9"
}, {
    "reviews_name": "mari smalley",
    "reviews_image": "assets/images/user.png",
    "reviews_content": "I went with my daughter for support she was having breastuplift & implants, they did amazing job ❤️ i had a impulse decision and had upper blepharoplasty done and couldn’t be happier with the care provided and results! The customer service is excellent, you are supported throughout nothing is to much trouble for any of the girls...",
    "reviews_link": "https://www.trustpilot.com/reviews/643e9232c65b4b7e3f69de98"
}, {
    "reviews_name": "Nad",
    "reviews_image": "assets/images/user.png",
    "reviews_content": "I had lipo & tummy tuck surgery on 6th of April 2023 with Dr Gokhan. I was very nervous before the surgery. But the day before the surgery Dr Gokhan came and explained everything to me. He accommodated all my requests including playing my playlist at the theater until I ....",
    "reviews_link": "https://www.trustpilot.com/reviews/643e6f61a0d5265d7ffc1f63"
}, {
    "reviews_name": "Mathy Kuanzambi",
    "reviews_image": "assets/images/user.png",
    "reviews_content": "Clinic phaselis is the best . I had a Tummy tuck, muscle repair, breast lift and back lipo with clinic phaselis, I'm in love with my results. Doctor gokhan have a magic hand, also the after care is amazing. I had a pleasant experience with them. Highly recommend ...",
    "reviews_link": "https://www.trustpilot.com/reviews/6438cafee7523b00e20095a5"
}, {
    "reviews_name": "Natasha Holland",
    "reviews_image": "assets/images/user.png",
    "reviews_content": "Absolutely amazing team! Dr G is a body genius! From messaging for a quote to landing in turkey having the surgery and the recovery I can’t express the level of care and compassion! Would highly highly recommend! ",
    "reviews_link": "https://www.trustpilot.com/reviews/642f1762fda54324f4624875"
}, {
    "reviews_name": "Elle",
    "reviews_image": "assets/images/user.png",
    "reviews_content": "Just got back from having a breast augmentation and new teeth. Wonderful experience from start to finish. Doctor G and his team are amazing. I couldn’t be more happy with my results. I’m so glad I picked clinic Phaselis. Thank you ",
    "reviews_link": "https://www.trustpilot.com/reviews/642d4b757ab6c25416f47ecf"
}, {
    "reviews_name": "Nichola Ireland",
    "reviews_image": "assets/images/user.png",
    "reviews_content": "I would recommend Dr G and his team to anyone considering surgery. I was very nervous travelling to another Country for surgery but from the moment we got off the plane, we were looked after by Dr G, the nurses and the staff. Nothing was too much trouble.  ",
    "reviews_link": "https://www.trustpilot.com/reviews/6421abc456e1c2509f835b88"
}, {
    "reviews_name": "Gaynor Parker",
    "reviews_image": "assets/images/user.png",
    "reviews_content": "From start to finish the care was amazing. The results from my timmy tuck far out weigh my expectations. I couldn't be happier and so glad I chose clinic phaselis. Thier care was 24/7 around the clock if you needed it. Nothing was to much trouble. ",
    "reviews_link": "https://www.trustpilot.com/reviews/642035c12ef562230e83abee"
}]